[
    {
        "date": "07/11/2020 11:06:00",
        "title": "Najbolj črn dan od začetka epidemije! Število umrlih preseglo 500",
        "content": "V petek so v Sloveniji opravili 6340 testov in potrdili 1612 okužb z novim koronavirusom. Umrlo je doslej največ bolnikov na dan, to je 34. V bolnišnicah se je zdravilo 1084 covidnih bolnikov, med njimi 178 na oddelkih za intenzivno nego, kar je deset več kot dan prej. Iz bolnišnic so v petek odpustili 93 bolnikov, je vlada objavila na Twitterju.",
        "link": "https://www.nadlani.si/novice/najbolj-crn-dan-od-zacetka-epidemije-stevilo-umrlih-preseglo-500/",
        "topic": "covid-19"
    },
    {
        "date": "07/11/2020 09:38:00",
        "title": "V petek umrlo 34 ljudi, največ doslej; Jereb: 'Pri smrtnih žrtvah še nismo dosegli vrha'",
        "content": "V petek je bilo ob 6340 testih potrjenih 1612 okužb. Umrlo je 34 bolnikov s covidom-19, kar je največ doslej. Projekcije Inštituta Jožef Štefan sicer kažejo, da krivulja umrlih krivulji sprejetih v bolnišnice sledi z najmanj dvema tednoma zamika.",
        "link": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-petek-umrlo-34-ljudi-najvec-doslej-jereb-pri-smrtnih-zrtvah-se-nismo-dosegli-vrha/541559",
        "topic": "covid-19"
    },
    {
        "date": "06/11/2020 21:11:00",
        "title": "Ponovno bodo testirali vse osebe s sumom na covid-19",
        "content": "Ministrstvo za zdravje je danes izvajalce na primarni ravni obvestilo o spremenjenem načinu testiranja na covid-19. Glede na nedavno vključitev večjega števila mest za odvzem brisov, se skladno s priporočili strokovno svetovalne skupine ponovno poveča odvzem brisov nosno-žrelnega predela. To pomeni, da se brisi nosno-žrelnega predela ponovno jemljejo pri vseh osebah s sumom na covid-19. Povečevanje odvzema brisov, ki so dostopni v čim krajšem času, je zelo pomembno za obvladovanje epidemije, ki je še vedno v porastu.",
        "link": "https://www.delo.si/novice/slovenija/spremenjen-nacin-testiranja-na-covid-19/",
        "topic": "covid-19"
    },
    {
        "date": "06/11/2020 22:26:00",
        "title": "Brise bodo ponovno jemali pri vseh s sumom na covid 19",
        "content": "Ministrstvo za zdravje je danes spremenilo testiranje na novi koronavirus. Skladno s priporočili strokovno svetovalne skupine bodo brise znova jemali pri vseh osebah s sumom na covid 19. Povečanje števila brisov je zelo pomembno za obvladovanje epidemije. O tem so danes obvestili tudi izvajalce na primarni ravni.",
        "link": "https://www.slovenskenovice.si/novice/slovenija/brise-bodo-ponovno-jemali-pri-vseh-s-sumom-na-covid-19-367957",
        "topic": "covid-19"
    },
    {
        "date": "06/11/2020 21:30:00",
        "title": "Spremenjen način testiranja na covid-19",
        "content": "Ministrstvo za zdravje je danes izvajalce na primarni ravni obvestilo o spremenjenem načinu testiranja na covid-19. Glede na nedavno vključitev večjega števila mest za odvzem brisov se skladno s priporočili strokovno svetovalne skupine, ponovno poveča odvzem brisov nosno-žrelnega predela. ",
        "link": "https://www.koroskenovice.si/novice/spremenjen-nacin-testiranja-na-covid-19/",
        "topic": "covid-19"
    },
    {
        "date": "05/11/2020 23:59:00",
        "title": "Zaskrbljujoče: Naglo širjenje okužb med oskrbovanci in zaposlenimi v domu starejših občanov Kamnik",
        "content": "DSO Kamnik je na svoji spletni strani danes objavil informacijo, da so bili včeraj brisi odvzeti še 46-im stanovalcem iz oddelka 3 in C ter 23 zaposlenim, rezultati testiranj pa so pokazali, da se število okužb v DSO Kamnik naglo povečuje, saj je bila okužba na novo potrjena še pri devetih zaposlenih in petih oskrbovancih, skupaj pa je okuženih že 14 stanovalcev in 12 zaposlenih, o zdravstvenem stanju okuženih oskrbovancev, pa bodo njihovi sorodniki obveščeni individualno.",
        "link": "https://www.kamnik.info/zaskrbljujoce-naglo-sirjenje-okuzb-med-oskrbovanci-in-zaposlenimi-v-domu-starejsih-obcanov-kamnik/",
        "topic": "covid-19"
    },
    {
        "date": "05/11/2020 11:20:00",
        "title": "Rekordni številki žrtev covida-19 in hospitaliziranih",
        "content": "V Sloveniji so včeraj ob 5991 testih potrdili 1685 novih okužb z novim koronavirusom, umrlo pa je 30 bolnikov s covidom-19, kar je največ do zdaj. 22 covidnih bolnikov je umrlo v bolnišnicah, 8 pa v domovih starejših po vsej državi.",
        "link": "https://www.dolenjskilist.si/2020/11/05/243651/novice/dolenjska/Rekordno_stevilo_zrtev_covida_19_in_hospitaliziranih/",
        "topic": "covid-19"
    },
    {
        "date": "04/11/2020 09:03:00",
        "title": "Kruta slovenska realnost: Na novo okuženih s covid-19 več kot 2000 oseb!",
        "content": "Torkovi rezultati testiranj na covid-19 so nas znova postavili na kruta realna tla. Ob 6.311 opravljenih testih okužbo z novim koronavirusom, so okužbo potrdili pri 2.025 ljudeh. To pomeni, da je bilo pozitivnih 32,09 odstotka vseh testiranih. Od začetka epidemije smo tako skupaj potrdili 39.327 okužb.",
        "link": "https://vfokusu.com/post/567485/kruta-slovenska-realnost-na-novo-okuzenih-s-covid-19-vec-kot-2000-oseb",
        "topic": "covid-19"
    },
    {
        "date": "03/11/2020 18:50:00",
        "title": "Celje: Spopad v boju z COVID 19 terja svoje 'žrtve' in odrekanja v celotnem okolju. 'Rabimo podporo javnosti', poziva dr. Dragan Kovačić, v.d. direktor SB Celje",
        "content": "Trenutek resnice in kulminacija drugega vala COVID 19 se dogaja in ga doživljamo prav te dni. To kažejo tudi stanja po posameznih regijah, mestih ko kljub navidezni 'upočasnjenosti' širjenja virusa, še in še prihajajo pacienti na 'COVID19' oddelkih po bolnišnicah v državi. Celjska splošna bolnišnica tako kot v prvem valu, je tudi tokrat, sicer mnogo izraziteje in očitneje, resnično tretja največja bolnišnica v državi, po vseh parametrih.",
        "link": "https://www.demokracija.si/slovenija/celje-spopad-v-boju-z-covid-19-terja-svoje-zrtve-in-odrekanja-v-celotnem-okolju-rabimo-podporo-javnosti-poziva-dr-dragan-kovacic-v-d-direktor-sb-celje.html",
        "topic": "covid-19"
    }
]