[
	{
		"date": "2020-11-07T11:06:00",
		"title": "Najbolj črn dan od začetka epidemije! Število umrlih preseglo 500",
		"content": "V petek so v Sloveniji opravili 6340 testov in potrdili 1612 okužb z novim koronavirusom. Umrlo je doslej največ bolnikov na dan, to je 34. V bolnišnicah se je zdravilo 1084 covidnih bolnikov, med njimi 178 na oddelkih za intenzivno nego, kar je deset več kot dan prej. Iz bolnišnic so v petek odpustili 93 bolnikov, je vlada objavila na Twitterju.",
		"link": "https://www.nadlani.si/novice/najbolj-crn-dan-od-zacetka-epidemije-stevilo-umrlih-preseglo-500/",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-07T09:38:00",
		"title": "V petek umrlo 34 ljudi, največ doslej; Jereb: 'Pri smrtnih žrtvah še nismo dosegli vrha'",
		"content": "V petek je bilo ob 6340 testih potrjenih 1612 okužb. Umrlo je 34 bolnikov s covidom-19, kar je največ doslej. Projekcije Inštituta Jožef Štefan sicer kažejo, da krivulja umrlih krivulji sprejetih v bolnišnice sledi z najmanj dvema tednoma zamika.",
		"link": "https://www.rtvslo.si/zdravje/novi-koronavirus/v-petek-umrlo-34-ljudi-najvec-doslej-jereb-pri-smrtnih-zrtvah-se-nismo-dosegli-vrha/541559",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-06T21:11:00",
		"title": "Ponovno bodo testirali vse osebe s sumom na covid-19",
		"content": "Ministrstvo za zdravje je danes izvajalce na primarni ravni obvestilo o spremenjenem načinu testiranja na covid-19. Glede na nedavno vključitev večjega števila mest za odvzem brisov, se skladno s priporočili strokovno svetovalne skupine ponovno poveča odvzem brisov nosno-žrelnega predela. To pomeni, da se brisi nosno-žrelnega predela ponovno jemljejo pri vseh osebah s sumom na covid-19. Povečevanje odvzema brisov, ki so dostopni v čim krajšem času, je zelo pomembno za obvladovanje epidemije, ki je še vedno v porastu.",
		"link": "https://www.delo.si/novice/slovenija/spremenjen-nacin-testiranja-na-covid-19/",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-06T22:26:00",
		"title": "Brise bodo ponovno jemali pri vseh s sumom na covid 19",
		"content": "Ministrstvo za zdravje je danes spremenilo testiranje na novi koronavirus. Skladno s priporočili strokovno svetovalne skupine bodo brise znova jemali pri vseh osebah s sumom na covid 19. Povečanje števila brisov je zelo pomembno za obvladovanje epidemije. O tem so danes obvestili tudi izvajalce na primarni ravni.",
		"link": "https://www.slovenskenovice.si/novice/slovenija/brise-bodo-ponovno-jemali-pri-vseh-s-sumom-na-covid-19-367957",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-06T21:30:00",
		"title": "Spremenjen način testiranja na covid-19",
		"content": "Ministrstvo za zdravje je danes izvajalce na primarni ravni obvestilo o spremenjenem načinu testiranja na covid-19. Glede na nedavno vključitev večjega števila mest za odvzem brisov se skladno s priporočili strokovno svetovalne skupine, ponovno poveča odvzem brisov nosno-žrelnega predela. ",
		"link": "https://www.koroskenovice.si/novice/spremenjen-nacin-testiranja-na-covid-19/",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-05T23:59:00",
		"title": "Zaskrbljujoče: Naglo širjenje okužb med oskrbovanci in zaposlenimi v domu starejših občanov Kamnik",
		"content": "DSO Kamnik je na svoji spletni strani danes objavil informacijo, da so bili včeraj brisi odvzeti še 46-im stanovalcem iz oddelka 3 in C ter 23 zaposlenim, rezultati testiranj pa so pokazali, da se število okužb v DSO Kamnik naglo povečuje, saj je bila okužba na novo potrjena še pri devetih zaposlenih in petih oskrbovancih, skupaj pa je okuženih že 14 stanovalcev in 12 zaposlenih, o zdravstvenem stanju okuženih oskrbovancev, pa bodo njihovi sorodniki obveščeni individualno.",
		"link": "https://www.kamnik.info/zaskrbljujoce-naglo-sirjenje-okuzb-med-oskrbovanci-in-zaposlenimi-v-domu-starejsih-obcanov-kamnik/",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-05T11:20:00",
		"title": "Rekordni številki žrtev covida-19 in hospitaliziranih",
		"content": "V Sloveniji so včeraj ob 5991 testih potrdili 1685 novih okužb z novim koronavirusom, umrlo pa je 30 bolnikov s covidom-19, kar je največ do zdaj. 22 covidnih bolnikov je umrlo v bolnišnicah, 8 pa v domovih starejših po vsej državi.",
		"link": "https://www.dolenjskilist.si/2020/11/05/243651/novice/dolenjska/Rekordno_stevilo_zrtev_covida_19_in_hospitaliziranih/",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-04T09:03:00",
		"title": "Kruta slovenska realnost: Na novo okuženih s covid-19 več kot 2000 oseb!",
		"content": "Torkovi rezultati testiranj na covid-19 so nas znova postavili na kruta realna tla. Ob 6.311 opravljenih testih okužbo z novim koronavirusom, so okužbo potrdili pri 2.025 ljudeh. To pomeni, da je bilo pozitivnih 32,09 odstotka vseh testiranih. Od začetka epidemije smo tako skupaj potrdili 39.327 okužb.",
		"link": "https://vfokusu.com/post/567485/kruta-slovenska-realnost-na-novo-okuzenih-s-covid-19-vec-kot-2000-oseb",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-03T18:50:00",
		"title": "Celje: Spopad v boju z COVID 19 terja svoje 'žrtve' in odrekanja v celotnem okolju. 'Rabimo podporo javnosti', poziva dr. Dragan Kovačić, v.d. direktor SB Celje",
		"content": "Trenutek resnice in kulminacija drugega vala COVID 19 se dogaja in ga doživljamo prav te dni. To kažejo tudi stanja po posameznih regijah, mestih ko kljub navidezni 'upočasnjenosti' širjenja virusa, še in še prihajajo pacienti na 'COVID19' oddelkih po bolnišnicah v državi. Celjska splošna bolnišnica tako kot v prvem valu, je tudi tokrat, sicer mnogo izraziteje in očitneje, resnično tretja največja bolnišnica v državi, po vseh parametrih.",
		"link": "https://www.demokracija.si/slovenija/celje-spopad-v-boju-z-covid-19-terja-svoje-zrtve-in-odrekanja-v-celotnem-okolju-rabimo-podporo-javnosti-poziva-dr-dragan-kovacic-v-d-direktor-sb-celje.html",
		"topic": "covid-19"
	},
	{
		"date": "2020-11-07T19:02:00",
		"title": "Joe Biden novi predsednik ZDA: Obljubljam, da bom predsednik vseh Američanov",
		"content": "Demokratski predsedniški kandidat Joe Biden je zmagal v Pensilvaniji in si s tem pridobil še 20 elektorskih glasov ter postal 46. predsednik ZDA, kažejo projekcije več ameriških medijev. Biden ima tako po projekcijah CNN trenutno 273 elektorskih glasov, po projekcijah več drugih medijev pa že 290. Za zmago kandidat potrebuje 270 elektorskih glasov. Biden obljublja, da bo predsednik vseh Američanov. Trump medtem ne želi priznati poraza. Dejal je, da volitve še niso končane. Biden sicer trenutno vodi tudi v zveznih državah Georgia, Arizona in Nevada, kjer štiri dni po volitvah še štejejo glasove in ki imajo skupaj 33 elektorskih glasov. Tako se lahko zgodi, da bo Biden zmagal s 306 elektorskimi glasovi. S toliko elektorskimi glasovi je na prejšnjih volitvah Donald Trump premagal Hillary Clinton. Že zdaj je jasno, da je Biden dobil največ glasov, kar so jih volivci kadarkoli v zgodovini ameriških volitev namenili kateremu kandidatu. Trenutno jih ima slabih 74,5 milijona, Trump pa dobrih 70,3 milijona. Trump je tako prvi predsednik po Georgeu H.W. Bushu leta 1992, ki ni bil ponovno izvoljen. Biden obljubil, da bo predsednik vseh Američanov. Počaščen sem, da ste me izbrali za vodenje naše velike države, je v prvem odzivu dejal Biden. Kot je še dejal, jih čaka težko delo. Obljublja, da bo predsednik vseh Američanov, ne glede na to, ali so ga volili ali ne. 'Ohranil bom zaupanje, ki ste ga položili vame,' je še dejal. Trump medtem ne želi priznati poraza. Dejal je, da volitve še niso končane. 'Vsi vemo, zakaj Biden tako hitro nastopa kot zmagovalec in zakaj mu vsi zavezniki v medijih tako pomagajo: nočejo, da pride na dan resnica,' je dejal Trump, poroča STA.Trump je poudaril, da zvezne države izidov volitev še niso potrdile, njegova kampanja pa je sprožila številne pravne spore. Napovedal je, da bo v ponedeljek začel postopke, da se zagotovi spoštovanje zakonov in da bo izvoljen legitimni zmagovalec. Že pred tem je na Twitterju zapisal, da je zmagal on in to za veliko glasov.  Twiter pa je njegovemu zapisu dodal opozorilo, da ob objavi izid volitev morda še ni bil znan. Trumpova kampanja je svojim donatorjem zadnje dni poslala poziv, da za pravne boje potrebuje še najmanj 60 milijonov dolarjev. V Trumpovem taboru so že vložili številne, večinoma neuspešne tožbe proti štetju glasovnic, kljub ponavljajočim obtožbam o volilni prevari pa za to niso predložili konkretnih dokazov. Trumpovi podporniki so po poročanju STA do petka dobivali poplavo elektronske pošte z razglašanjem Trumpove volilne zmage, z obtožbami, da jim demokrati kradejo volitve, ter s prošnjami za denar za tožbe. Priznanje poraza sicer po ameriški ustavi ali zakonodaji ni potrebno. Ameriški mediji sicer ne poročajo o nobenih večjih volilnih nepravilnostih, ki bi lahko vplivale na končni izid. Glasove namreč štejejo tako republikanci kot demokrati, težave in očitki pa se pojavljajo predvsem tam, kjer so rezultati tesni in niso v prid Trumpu, poroča STA. Vrhovni sodnik zavrnil ustavitev štetja glasovnic v Pensilvaniji. Sodnik ameriškega vrhovnega sodišča Samuel Alito je v petek zavrnil zahtevo pensilvanskih republikancev, da bi takoj ustavili štetje glasovnic v Pensilvaniji, ki so prispele po torkovih predsedniških volitvah. Je pa odredil, da se te glasovnice loči od drugih. Celotno sodišče bo o zahtevi republikancev predvidoma odločalo danes. Zahteva republikancev zadeva več tisoč glasovnic, ki so bile oddane po pošti do dneva volitev 3. novembra, a so prispele na volišča tri dni po volitvah. Po poročanju CNN gre za okoli štiri tisoč glasovnic. Republikanci v Pensilvaniji menijo, da so omenjene glasovnice neveljavne.",
		"link": "https://siol.net/novice/svet/biden-zmagal-trump-ni-pripravljen-priznati-poraza-538366",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-07T18:33:00",
		"title": "Biden je zmagovalec ameriških volitev",
		"content": "Demokrat je zmagal tudi v ključni zvezni državi Pensilvaniji ter s tem pridobil več kot 270 elektorskih glasov, potrebnih za selitev v Belo hišo. Demokratski prvak pa je sporočil svojo počaščenost ob zaupanju, ki ga njemu in izvoljeni podpredsednici Kamali Harris podelili Američani. Kljub volilnim oviram brez primere je volilo rekordno število Američanov in po njegovih besedah dokazalo, da demokracija bije globoko v srcu Amerike. 'Po koncu predsedniške tekme moramo ostro retoriko pustiti za seboj in stopiti skupaj.' Delo pred nami bo težko, je ocenil Biden, a tudi obljubil, da bo predsednik vseh Američanov, pa naj so volili zanj ali ne. 'Ohranil bom zaupanje, ki ste mi ga podelili!'. 17.56 Trumpov štab: Tekme še ni konecBidna so za 46. predsednika ZDA razglasili tudi pri konservativni televizijski postaji Fox News, pri Trumpovi predsedniški kampanji pa v njegovem imenu sporočajo, da ni še nič odločeno in da je tekma še daleč od konca. Republikanski predsednik je šokiran, da Bidnova kampanja zavrača preverjanje ilegalnih glasovnic: »Ne bom miroval, dokler Američani ne bodo dobili poštenih volitev, ki si jih zaslužijo in jih zahteva demokracija!«17.49 Trumpovi odvetniki za danes napovedali tiskovno konferenco»Zmagal sem na volitvah, z veliko glasovi!« že prej ni soglašal Trump, kakor tudi ni soglašal s preštevanjem glasov. Njegovi odvetniki za danes napovedujejo tiskovno konferenco v Filadelfiji, kjer naj bi predstavili svoje zahteve po ponovnih preštevanjih in izločitvah nekaterih glasovnic po pošti. Trump predvideva, da gre za deset tisoče nezakonitih glasovnic ter trdi, da republikanski opazovalci marsikje niso smeli opazovati preštevanja glasov.17.42 Biden z več kot 73 milijoni direktnih glasov dobil zgodovinsko rekordno podporo volivcevPri AP navajajo, da je Biden poleg Pensilvanije pridobil večino glasov tudi v Wisconsinu, Michiganu in Arizoni, kjer je leta 2016 zmagal sedanji republikanski predsednik Donald Trump in čeprav je njegova kampanja vložila številne tožbe, po njihovem prepričanju te ne bodo preprečile demorkatove zmage. Navajajo tudi, da je Biden z več kot 73 milijoni direktnih glasov dobil zgodovinsko rekordno podporo volivcev – ter skoraj štiri milijone več od Trumpa.17.29 Biden je novi ameriški predsednikJoseph R. Biden je izvoljen za 46. predsednika ZDA, so sklenili pri tiskovni agenciji Associated Press ter televizijskih družbah CNN in NBC. Po svojih projekcijah iz Pensilvanije sklepajo, da je demokratski predsedniški kandidat zmagal tudi v ključni zvezni državi ter s tem pridobil več kot 270 elektorskih glasov, potrebnih za selitev v Belo hišo. Poudarjajo tudi, da bo prva temnopolta Američanka podpredsednica ZDA. B.K.16.48 Raper Kanye West s skromno podporo na predsedniških volitvahAmeriški raper Kanye West, ki je na nedavnih volitvah v ZDA prvič kandidiral za predsednika države, je prejel samo 60.000 glasov od oddanih okoli 160 milijonov, poroča britanski BBC. West je bil na glasovnicah v samo 12 zveznih državah, saj je v ostalih zamudil s prijavo. Druga neodvisna kandidatka, liberalka Jo Jorgensen, je bila veliko bolj uspešna z več kot 1,5 milijona glasov. Zavzema se majhno vlado in svoboščine posameznikov. A Kanye West, ki je poraz priznal, še ni vrgel puške v koruzo. Ta teden je tvitil »Kanye 2024« in s tem nakazal morebitno novo kandidaturo v prihodnosti. STA16.14 Zvezna volilna komisija: Dokazov o goljufijah ni.Ellen Weintraubm, uradnica iz zvezne volilne komisije je dejala, da si želi, da Američani vedo, da v resnici ni nobenih dokazov o prevarah pri letošnjih volitvah. »Državni in lokalni uradniki in drugi delavci, ki pomagajo pri volitvah, so se okrepili in pristopili k zadevi. Pritožb o samem poteku volitev je bilo zelo malo,« je zjutraj po lokalnem času povedala uradnica. Dodala je, da je bilo vsaj med njimi zelo malo utemeljenih pritožb in da ni dokazov o kakršni koli prevari volivcev oziroma dokazov o oddaji nezakonitih glasov.Iz Pensilvanije so med tem sporočili, da lahko več rezultatov in preštetih glasovnic pričakujejo danes, vendar točnega časa niso navedli. Mestni komisar je ob valu pritiskov za čimprejšnje rezultate dejal, da morajo biti pri štetju natančni in da so tudi sam želi, da bi bilo vsega čim prej konec. 15.59 V Pensilvaniji štetje upočasnjujejo nekatere problematične glasovnice.Po tem ko je Biden sinoči napovedal zmago, so iz Pensilvanije, ki zaradi 20 elektorskih glasov velja za odločilno v predsedniški bitki, sporočili, da štetje glasov otežujejo nekatere 'otročje' oziroma problematične glasovnice, ki zahtevajo dodatno pozornost in natančnejši pregled. Gre za okoli 20.000 tovrstnih glasovnic, ponoči je 60 ljudi te glasovnice pripravljajo za pregled, navaja CNN. Gre za glasovnice, ki imajo določene pomanjkljivosti: denimo manjkajoči podpis ali napačen datum. Te glasovnice morajo zato pregledati, nato pa se mora tričlanska komisija odločiti, ali bodo glasovi upoštevani.14.20 V ključnih državah nadaljujejo s štetjem glasov. V ZDA v jutranjih urah po tamkajšnjem času nadaljujejo s štetjem glasov v ključnih državah, odločilnih za razplet tokratnih ameriških predsedniških volitev. To so Arizona, Georgia, Nevada in Pensilvanija. Ameriški mediji še vedno poročajo, da v vseh štirih vodi Joe Biden.V najodločilnejši Pensilvaniji je imel, denimo, po doslej znanih podatkih po poročanju CNN po 96 odstotkih preštetih glasov prednost 28.833 glasov. V Nevadi je po 93 odstotkih vodil za 22.657 glasov, v Arizoni po 95 odstotkih za 29.861 glasov in v Georgii po 99 odstotkih za 7.248.8.37 Odločitev o obeh senatnih tekmah v Georgii bo znana šele januarjaVolivci ameriške zvezne države Georgia bodo morali januarja znova na volišča, saj sta bila izida obeh tekem za zvezni senat v prvem krogu preveč izenačena in potreben bo drugi krog volitev, piše STA. Tekmi v Georgii bosta odločali o tem, ali bodo imeli večino v senatu naslednji dve leti demokrati ali republikanci.Republikanski senator David Perdue je imel do petka zvečer minimalno prednost pred demokratskim izzivalcem Jonom Ossoffom, republikanka Kelly Loeffler pa pred demokratom Raphaelom Warnockom. Zakon Georgie določa drugi krog volitev, če noben od kandidatov ne preseže praga 50 odstotkov glasov. Če zmagajo Biden in oba demokrata v Georgii, potem bo v senatu 50 demokratov in 50 republikancev, odločilni glas za večino pa bo prispevala podpredsednica ZDA Kamala Harris. Če zmaga Trump, pa podpredsednik Mike Pence.8.01 V ZDA med čakanjem na razplet predsedniških volitev zabeležili rekord okužb.Na območju ZDA so po podatkih Johns Hopkins University v zadnjih 24 urah evidentirali 127.000 novih okužb z novim koronavirusom, kar je nov dnevni rekord. ZDA ostajajo najbolj prizadeta država v pandemiji na svetu, umrlo je že 236,000 obolelih s covidom-19.8.00 Vodja osebja v Beli hiši pozitiven na testiranju za novi koronavirusMediji poročajo, da je med pozitivnimi na testiranju za okužbo z novim koronavirusom tudi Mark Meadows, vodja osebja v Beli hiši.6.52 Biden vodi v vseh ključnih zveznih državah, kjer še štejejo glasovnicePredsedniški kandidat demokratov Joe Biden po poročanju CNN še vedno vodi v Pensilvaniji, kjer zmaga kandidatu prinaša 20 elektorskih glasov. Že zmaga v tej državi bi mu odprla vrata Bele hiše, a po poročanju tega medija vodi tudi v Georgii, Nevadi in Arizoni. Biden ima sicer še vedno  253 elektorskih glasov, Donald Trump pa 213. Trump bi moral za zmago osvojiti Pensilvanijo in še tri države, kar pa ni verjetno, saj trenutno vodi le v Severni Karolini. Biden je do petka zvečer svojo prednost v Pensilvaniji povečal na skoraj 29.000 glasov, vendar pa bo treba prešteti še skupaj okrog 200.000 glasovnic.6.24 Joe Biden: 'Nismo še pri končni razglasitvi zmage, a je ta sodeč po številkah jasna'.Biden je sodeč po projekcijah in najnovejših podatkih ob štetju volilnih glasovnic na pragu Bele hiše, kar mu je prinesel preobrat v vodstvu v ključnih ameriških zveznih državah, kjer štetje še poteka. Predvsem Pensilvaniji, ki prinaša 20 elektorskih glasov. 'To tekmo bomo z nacijo, ki je z nami, zmagali z jasno večino,' je bil Biden prepričan v govoru, s katerim se je odzval na objavo najnovejših podatkov.'Nismo še pri končni razglasitvi zmage, a je ta sodeč po številkah jasna,' je še povedal v Wilmingtonu v Delawareju. 'Samo poglejte, kaj se je zgodilo od včerajšnjega dne. Zaostajali smo v Georgii, zdaj vodimo in bomo v tej državi zmagali. Pred štiriindvajsetimi urami smo zaostajali v Pensilvaniji, zdaj bomo zmagali. Zmagali bomo v Arizoni, zmagujemo v Nevadi in pravzaprav se je naše vodstvo v Nevadi ravno podvojilo. Smo na poti k več kot 300 elektorskim glasom,' je še dodal. Spomnimo, prestop praga Bele hiše omogoča osvojitev 270 elektorskih glasov.",
		"link": "https://www.delo.si/novice/svet/biden-to-tekmo-bomo-zmagali/",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-07T19:10:00",
		"title": "Ameriški mediji: Joe Biden novoizvoljeni predsednik ZDA",
		"content": "Demokrat Joe Biden je osvojil tudi Pensilvanijo in z njenimi 20 elektorskimi glasovi postal novi, 46. predsednik Združenih držav Amerike, kažejo najnovejše projekcije ameriških medijev. V izjavi za javnost je dejal, da je čas, da se Amerika poveže. Kamala Harris bo s tem postala prva temnopolta podpredsednica ZDA. Donald Trump poraza ne priznava in napoveduje nadaljnje pravne boje.Projekcije več ameriških medijev (med drugim CNN in Associated Press) kažejo, da je demokratski predsedniški kandidat Joe Biden osvojil tudi zvezno državo Pensilvanijo, z njenimi 20 elektorskimi glasovi pa je presegel mejo 270 glasov, ki so potrebni za zmago na volitvah. Postal bo 46. predsednik Združenih držav Amerike. Premagal je dosedanjega republikanskega predsednika Donalda Trumpa, ki bo postal prvi predsednik po devetdesetih letih, ki je v Beli hiši bival le en mandat. Kamala Harris bo postala prva ženska in prva temnopolta podpredsednica ZDA. Pred tem je imel Biden zagotovljenih 253 elektorskih glasov, Trump pa 214. Slednji tako brez osvojene Pensilvanije ni imel možnosti za zmago. Volitve, ki se bodo zapisale v zgodovino Po razdvajajočih štirih letih Donalda Trumpa se v Belo hiši seli demokrat z več desetletji izkušenj v politiki, služil je tudi kot podpredsednik ZDA v času predsedovanja Obame. Obljublja, da bo znova poenotil državo ter da bo služil kot predsednik vseh Američanov. A če so volitve kaj pokazale, je to dejstvo, da Amerika ostaja močno razdvojena in razdeljena. Predsedniška bitka je namreč izredno tesna, še posebej v ključnih zveznih državah, kjer je med kandidatoma le nekaj tisoč glasov razlike. Trumpu je po ob koncu volilnega dne kazalo bolje, a z vse večjim številom preštetih glasovnic (še posebej tistih, ki so prispele po pošti, saj so na ta način v veliki meri glasovali demokrati) je Trumpova prednost kopnela. V ključnih zveznih državah ga je Biden dohitel in prehitel. Osvojil je Wisconsin in Michigan – obe državi je pred štirimi leti osvojil Trump. Nekoliko presenetljivo je Biden prevzel prednost tudi v Georgii, kjer pa so zaradi tesnega rezultata že napovedali ponovno štetje vseh glasovnic. Vodi tudi v Nevadi in Arizoni, medtem ko Trumpu bolje kaže v Severni Karolini in na Aljaski. A na koncu je bila odločila Pensilvanija, kjer je v petek prednost prevzel Biden. Projekcije CNN in AP kažejo, da je Biden dokončno osvojil tudi to zvezno državo, s katero ima skupaj 273 elektorskih glasov. Ameriški mediji so Bidna za zmagovalca razglasili po preštetem svežnju glasovnic, s katerim je Biden v Pensilvaniji prednost povečal za več kot 30.000 glasov. Letošnje predsedniške volitve je zaznamovala kampanja, v ospredju katere sta bila pandemija in gospodarstvo, predvsem pa sam predsednik Trump, njegova retorika in osebnost. Da gre pri volitvah za boj za 'dušo Amerike', so prikazovali demokrati. Volitve pa se bodo v zgodovino zapisale tudi zaradi visoke volilne udeležbe – ta je bila namreč najvišja v zadnjem stoletju. Biden: Čas je, da se Amerika združi.'Počaščen sem, da ste me izbrali za vodenje naše velike države,' je Biden zapisal v prvi izjavi za javnost po projekcijah, ki so ga oklicale za zmagovalca. 'Kljub številnim oviram je glasovalo rekordno število Američanov in dokazalo, da demokracija bije v osrčju Amerike.' Znova je pozval Američane, naj se združijo. 'Konec je kampanje, čas je, da pozabimo na jezo in sovražno retoriko ter se združimo kot narod.' 'Delo, ki je pred nami, bo težko, vendar vam obljubljam, da bom predsednik vseh Američanov, ne glede na to, ali ste glasovali zame ali ne,' je poudaril. 'Ohranil bom zaupanje, ki ste ga položili vame.'Kamala Harris pa je zapisala: 'Te volitve so pomembnejše od mene in Joeja Bidna. Gre za dušo Amerike in našo pripravljenost, da se zanjo borimo. Pred nami je veliko dela.' Trump (še) ne priznava poraza.Trump sicer nakazuje, da ne namerava priznati poraza. Na družbenih omrežjih je pred le nekaj urami zapisal, da je 'zmagal na volitvah in to za veliko'. Po razglasitvi Bidna kot zmagovalca volitev pa je zapisal, da 'vsi vemo, zakaj Biden hiti in se lažno predstavlja kot zmagovalca ter zakaj mu zavezniki v medijih pomagajo: ne želijo, da pride resnica na dan. Resnica je, da te volitve še zdaleč niso končane.' Štetje glasovnic se v nekaterih ključnih zveznih državah – Georgii, Arizoni, Severni Karolini in Pensilvaniji– resda še vedno nadaljuje, a Trump možnosti za zmago na tej točki praktično nima več.Trump sicer napoveduje pravne boje – volitve pa se bodo tako selile na sodišča. Napovedal je, da bo njegova kampanja s ponedeljkom začela pravne postopke, da zagotovi 'popolno spoštovanje volilne zakonodaje' ter da se razglasi 'zakonitega zmagovalca'. Trumpova kampanja je sicer od volilnega dne že vložila številne, večinoma neuspešne tožbe proti štetju glasovnic in kljub trditvam o volilni kraji te ni uspela dokazati. Državni sodišči v Michiganu in Georgii sta v četrtek sicer zavrgli tožbi njegove kampanje kot neutemeljeni in brez dokazov. Sodnik ameriškega vrhovnega sodišča Samuel Alito je v petek zavrnil zahtevo pensilvanskih republikancev, da bi takoj ustavili štetje glasovnic v Pensilvaniji, ki so prispele po torkovih predsedniških volitvah. Je pa odredil, da se te glasovnice loči od drugih. Večina anket v ZDA precenila volilno podporo demokratskemu predsedniškemu kandidatu.Organizacija American Research Group, ki tudi sama izvaja ankete, je podala prve ocene o točnosti nekaterih anket pri ugotavljanju podpore republikanskemu in demokratskemu predsedniškemu kandidatu pred letošnjimi volitvami. Za večino ocene niso najbolj ugodne, med drugim tudi za American Research Group.Ankete so na nacionalni ravni dajale povprečno skoraj osem odstotkov prednosti demokratu Bidnu, ki je po doslej preštetih glasovnicah dobil najmanj štiri milijone glasov več kot republikanec Trump, vendar pa je trenutno dejanski izid volitev na nacionalni ravni 50,5 proti 47,8 odstotka za Bidna.Najbolj točni sta bili anketi The Hill/Harris X, ki je napovedala izid 49 proti 45 odstotkom za Bidna in IDB/TIPP, ki je napovedala izid 50 proti 46 odstotkom v korist demokrata. Blizu je bila tudi anketa Rassmussen, ki je napovedala izid 48 proti 47 odstotkom za Bidna. Vse ostale so močno pretirale z napovedano podporo Bidnu.Ameriške volitve se ne odločajo na nacionalni ravni, ampak na državnih in različni izvajalci anket so se v štirih ključnih državah - Wisconsinu, Floridi, Ohiu in Michiganu - odrezali različno.V Wisconsinu je Biden premagal Trumpa z 49,6 proti 48,9 odstotka glasov in najbližje je bila konservativna anketa Trafalgar, ki je napovedala izid 48 proti 47 odstotkom.Ista anketa je bila skupaj z anketo televizije ABC in časopisa Washington Post prav tako najbližje dejanskemu izidu na Floridi. Napovedala je zmago Trumpa z 49 proti 47 odstotkom, anketa ABC/Washington Post pa 50 proti 48 odstotkom za Trumpa. Dejanski izid je bil 51,2 proti 47,8 odstotka za Trumpa.V Ohiu je Trump zmagal s 53,4 odstotka glasov proti 45,2 in znova je bila najbliže anketa Trafalgar, ki je napovedala Trumpovo zmago z 49 proti 44 odstotkom.V Michiganu, kjer je Biden zmagal s 50,6 proti 47,9 odstotka glasov, je bila najboljša anketa Insider Advantage, ki je napovedala izid 49 proti 47 odstotkom. Blizu je bila tudi anketa CNBC, ki je napovedala zmago Bidna z 51 proti 44 odstotkom.Čez lužo se obeta dolg proces normalizacije po volitvah.Trumpova kampanja je medtem svojim donatorjem celo poslala poziv, da za pravne boje potrebuje še najmanj 60 milijonov dolarjev (dobrih 50 milijonov evrov).Trumpovi podporniki so do petka dobivali tudi poplavo elektronske pošte z razglašanjem Trumpove volilne zmage, z obtožbami, da jim demokrati kradejo volitve, ter s prošnjami za denar za tožbe. Trump naj bi še naprej celo načrtoval proslavo zmage in zavračal svarila, da bo moral kmalu priznati poraz.Priznanje poraza sicer po ustavi ali zakonih ni potrebno. Bidnova kampanja pravi, da ga bodo 20. januarja pač morali odstraniti iz Bele hiše s pomočjo policije, tako kot bi druge prestopnike.Tudi Bidnova kampanja prosi podpornike za denar za tožbe oziroma za zavračanje tožb. V predzadnjem obdobju pred volitvami, v prvi polovici oktobra, je zbrala kar 130 milijonov dolarjev (109 milijonov evrov), Trumpova pa le 44 milijonov dolarjev (preračunano okoli 37 milijonov evrov).Tudi s pomočjo tega denarja je Bidnu uspelo vrniti demokratom Wisconsin in Michigan, kmalu pa se bo to glede na štetje glasovnic po pošti zgodilo še s Pensilvanijo. Kaže tudi, da bo Bidnu morda uspelo republikancem odvzeti Georgio in Arizono. Ni bil ravno modri val, ki so ga pričakovali demokrati, vendar se zmagi ne gleda v zobe.Trenutno kaže, da bo Biden osvojil okoli 306 elektorskih glasov, kolikor jih je Trump leta 2016, kar je potem opredelil kot največjo zmago v zgodovini ameriških volitev.Tako kot Trump se s porazom ne morejo sprijazniti niti njegovi najbolj goreči privrženci. Doslej je 30 odstotkov volivcev skupaj s pomočjo voditeljev televizije Fox News in nekaterih republikanskih članov kongresa prepričal, da se dogaja nekaj nezakonitega, ko se njegova uvodna prednost v ključnih državah topi in spreminja v zaostanek.Nikjer ne poročajo o nobenih večjih volilnih nepravilnostih, ki bi lahko vplivale na izid. Glasove štejejo tako republikanci kot demokrati. Štejejo jih vsepovsod, ker je letošnja volilna udeležba rekordna, problem pa je v državah, kjer je izid tesen.Trump je sprva vodil, ker so v državah, kot je Pensilvanija, najprej šteli glasovnice tistih, ki so volili na voliščih na dan volitev, šele potem so prišle na vrsto glasovnice, oddane po pošti. Po pošti so glasovali skoraj izključno demokrati, ker je Trump tri mesece pred volitvami nenehno ponavljal, da je glasovanje po pošti demokratska prevara.Demokrati so volili po pošti, ker so resno vzeli nevarnost pandemije novega koronavirusa, Trump in republikanci pa malce manj resno, na kar kaže tudi petkova novica o okužbi šefa Trumpovega kabineta Bele hiše Marka Meadowsa.Kljub temu voditelji televizije Fox News podžigajo napetosti s ponavljanjem Turmpovih obtožb, kongresni republikanci pa so razdeljeni. Televizija Fox je v škripcih, ker je prva pripisala zmago Bidnu v Arizoni, medtem ko drugi tega doslej še niso storili. Trump je osebno poklical lastnika Ruperta Murdocha ter zahteval, naj se to spremeni.Murdoch ga je zavrnil, Trumpovi podporniki so na doslej njihovo televizijo jezni in komentatorji, ki so izraziti Turmpovi podporniki, imajo sedaj proste roke.Republikanski senator Roy Blunt iz Missourija je dejal, da mora Trumpova kampanja na neki točki priti na dan z dokazi o prevarah o katerih govori, Mitt Romney iz Utaha pa je dejal, da Trump dela škodo ZDA in svobodi doma ter po svetu z nepremišljenim podžiganjem strasti.Lindsey Graham iz Južne Karoline pa je po drugi strani napovedal, da bo prispeval 500.000 dolarjev (421.000 evrov) za tožbe, ki jih vlaga Trump. Vodja republikanske manjšine v predstavniškem domu Kevin McCarthy je celo naravnost dejal, da je Trump zmagal na volitvah in pozval ljudi, naj to ponavljajo.Tako kot je bila razdeljena pred volitvami, je Amerika razdeljena še naprej. Na ulicah so tako Trumpovi podporniki kot nasprotniki, vendar večjih spopadov (še) ni. Bidnovi podporniki so v petek plesali po ulicah Philadelphie, policija v New Yorku je v sredo zvečer razgnala protestnike, ki so zahtevali nadaljevanje preštevanja vseh glasovnic.Trumpovi podporniki pa so tudi v petek protestirali proti nadaljevanju štetja glasov v Detroitu in drugje. V Arizoni pa ti isti ljudje glasno zahtevajo nadaljevanje preštevanja glasovnic, ker Bidnova prednost pred Trumpom tam malce kopni.",
		"link": "https://www.24ur.com/novice/tujina/v-zda-nadaljevanje-stetja-glasovnic-biden-napovedal-zmago.html",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-07T18:39:00",
		"title": "Novi, 46. predsednik ZDA je Joe Biden: 'Amerika, počaščen sem, da ste me izbrali'",
		"content": "Biden je dobil 74,4 milijona glasov, kar je največ v zgodovini doslejPo 5 dneh preštevanja glasov je znano: novi ameriški predsednik Joe Biden. 77-letni Biden je zmagal tudi v Pensilvaniji in Nevadi, s čimer je osvojil 290 elektorskih glasov, Donald Trump jih ima 214. Trump ne prizna poraza: 'Te volitve še niso končane.''Amerika, počaščen sem, da ste me izbrali, da vodim našo čudovito državo. Delo, ki je pred nami, bo težko, toda obljubim vam: Bom predsednik vseh Američanov, če ste volili zame ali ne. Upravičil bom zaupanje, ki ste mi ga dali,' je Biden zapisal v prvem tvitu po zmagi.'Čas je, da se Amerika združi'V prvi izjavi za javnost je zapisal, da je počaščen zaradi zaupanja, ki so ga Američani izrekli njemu in Kamali Harris. 'Kljub nepredvidenim oviram je volilo rekordno število Američanov. Še enkrat več so dokazali, da demokracija globoko bije v srcu Amerike.' Ob tem je Američane pozval, naj se združijo v tem kriznem času. 'S tem, ko je kampanje konec, je čas, da pustimo jezi in ostro retoriko za nami in stopimo skupaj kot narod. Čas je, da se Amerika združi. In pozdravi. Mi smo Združene države Amerike. In je ni stvari, ki je ne moremo narediti, če stopimo skupaj.'Biden, ki je postal najstarejši izvoljeni predsednik v zgodovini ZDA, 20. novembra bo dopolnil 78 let, je osvojil 20 elektorskih glasov v Pensilvaniji, s čimer se je njegovo število povečalo na 284, kasneje so potrdili še njegovo zmago v Nevadi, ki ima 6 elektorskih glasov. Dozdajšnji predsednik Donald Trump jih ima 214. Za izvolitev jih je bilo potrebnih 270.V Arizoni, ki jo je Associated Press že pripisal Bidnu, je prednost Bidna po 95 odstotkih preštetih glasov 29.861 glasov.Razlogi, zakaj izidov še ni, so v različnih zveznih državah različni. V Pensilvaniji v skladu z zakonom do volilnega torka niso smeli začeti štetil glasovnic po pošti. Ker jih je letos desetkrat več kot običajno, se štetje še ni končalo, navaja BBC. CNN poroča, da naj bi do 12. ure po lokalnem času prešteli še med 2.000 in 3.000 glasovnic.Trump je v zadnjih urah (in dneh) zelo aktiven na Twitterju. Od zaprtja volišč v torek je Twitter 37 odstotkov, 16 od skupno 43 čivkov, označil za zavajajoče.Biden: 'Zmagali bomo na volitvah'Biden je že v nagovoru v petek zvečer v domačem Delawaru Američane pozval, naj ostanejo mirni, ohranijo vero in zaupanje v sistem ter potrpežljivo počakajo, dokler ne bodo prešteti vsi glasovi. Preštevanje glasov v ključnih državah po torkovih volitvah namreč še vedno poteka.'Vem, da gre zelo počasi, ko gledaš preštevanje na televiziji. Nikoli pa ne smemo pozabiti, da ne gre le za številke. Gre za glasove in volivce. Može in žene, ki so uveljavili svojo temeljno pravico,' je dejal Biden in zagotovil, da bo predsednik vseh Američanov, tudi tistih, ki ga niso volili.Morda je pričakoval, da bo lahko razglasil zmago glede na razplet v Pensilvaniji, ki prinaša ključnih 20 elektorskih glasov, vendar tam si še nobena televizija ni upala razglasiti zmagovalca. 'Številke nam govorijo, da je jasno. Zmagali bomo na volitvah,' je dejal Biden.'Poglejte, kaj se je zgodilo od včeraj. Zaostajali smo v Georgii, zdaj vodimo in bomo zmagali. Zaostajali smo v Pensilvaniji in bomo zmagali. Zmagujemo v Arizoni, zmagujemo v Nevadi. Smo na poti do več kot 300 elektorskih glasov. Poglejte tudi število glasov na nacionalni ravni,' je dejal Biden, ki je doslej dobil 74,4 milijona glasov volivcev po ZDA, največ v zgodovini ameriških volitev, Trump pa 70,2 milijona.Biden, ki je novico o zmagi dočakal v domačem Delawaru, bo javnost nagovoril ob 20. uri po lokalnem času.Kot 46. predsednik bo prisegel 20. januarja.Kamala Harris: Pred nami je veliko delaPodpredsednica ZDA je postala Kamala Harris, ki je tako postala prva ženska podpredsednica v zgodovini ZDA. 'Pri teh volitvah gre za veliko več kot za Joeja Bidna ali zame. Gre za dušo Amerike in našo pripravljenost, da se borimo zanjo. Pred nami je veliko dela. Začnimo,' je po zmagi zapisala na Twitterju.Po zmagi so podporniki Bidna navdušeno preplavili ulice ameriških mest. Na drugi strani je razočaranje Trumpovih podpornikov veliko.Pensilvanija nagnila tehtnico v prid Bidnu, kmalu še potrditev NevadeV ospredju je bilo štetje v Pensilvaniji (20 elektorskih glasov), kjer ima Biden trenutno prednost 28.833 glasov (0,5 odstotne točke). Mediji so okoli 17.30 potrdili zmago Bidna v Pensilvaniji. Po projekciji AP-ja je Biden osvojil tudi Nevado, s čimer je osvojil 290 elektorskih glasov, Trump jih ima 214.Še vedno se nadaljuje štetje v več državahŠe vedno poteka tudi štetje v Nevadi (6), kjer Biden vodi za 22.600 glasov (1,8-odstotne točke), v Georgii, kjer so zaradi tesnega izida že napovedali ponovno štetje, in v Severni Karolini, kjer vodi Trump. V vseh štirih državah sta kandidata preveč izenačena, da bi lahko napovedali zmagovalca. Izidov tudi še ni na Aljaski, ki ima tri elektorske glasove, zmagal naj bi Trump.Trumpova in Bidnova kampanja prosita za denarMedtem Trump ne kaže, da je pripravljen priznati verjeten poraz proti Bidnu. Njegova kampanja je svojim donatorjem poslala poziv, da za pravne boje potrebuje še najmanj 60 milijonov dolarjev.Trumpovi podporniki so do petka prejemali poplavo elektronske pošte z razglašanjem Trumpove volilne zmage in obtožbami, da jim demokrati kradejo volitve, ter prošnjami za denar za tožbe. Trump naj bi še naprej celo načrtoval proslavo zmage na volitvah in zavrača svarila, da bo moral kmalu priznati poraz.Denar za tožbe oziroma zavračanje tožb podpornike prosi tudi Bidnova kampanja, ki je v predzadnjem obdobju pred volitvami v prvi polovici oktobra zbrala kar 130 milijonov dolarjev, Trumpova pa le 44 milijonov.Trumpovi goreči privrženci prepričani o nezakonitostiTako kot Trump se s porazom ne morejo sprijazniti niti njegovi najbolj goreči privrženci. Doslej je 30 odstotkov volivcev skupaj s pomočjo voditeljev televizije Fox New in nekaterih republikanskih članov kongresa prepričal, da se dogaja nekaj nezakonitega, ko se njegova uvodna prednost v ključnih državah manjša oziroma se spreminja v zaostanek.Nikjer sicer ne poročajo o nobenih večjih volilnih nepravilnostih, ki bi lahko vplivale na izid. Glasove štejejo tako republikanci kot demokrati. Štejejo jih vsepovsod, ker je letošnja volilna udeležba rekordna, problem pa je tam, kjer je izid tesen.Vrhovni sodnik zavrnil ustavitev štetjaKonservativni sodnik ameriškega vrhovnega sodišča Samuel Alito je v petek zavrnil zahtevo pensilvanskih republikancev, da bi takoj ustavili štetje glasovnic v tej državi, ki so prispele po torkovih predsedniških volitvah. Je pa odredil, da se te glasovnice ločijo od drugih. Celotno sodišče bo o zahtevi republikancev predvidoma odločalo danes.Zahteva republikancev zadeva več tisoč glasovnic, oddanih po pošti do dneva volitev 3. novembra, ki so prispele tri dni po volitvah. Po poročanju televizije CNN gre za okoli 4000 glasovnic, ki so večinoma za Bidna.Republikanska stranka v Pensilvaniji trdi, da so te glasovnice neveljavne. 'Glede na rezultate volitev 3. novembra bi lahko glasovanje v Pensilvaniji določilo prihodnjega predsednika ZDA,' so zapisali v zahtevi. 'Ni jasno, ali 67 okrajev zvezne države te glasovnice obravnava ločeno,' so dodali po navedbah francoske tiskovne agencije AFP.Lokalne oblasti so sicer že pred volitvami določile, da je treba te glasovnice ločiti od drugih. Tako bi lahko vse razveljavili, če bi se izkazale za neveljavne.",
		"link": "https://www.rtvslo.si/svet/zda-2020/biden-stevilke-nam-govorijo-da-je-jasno-trump-napovedal-novinarsko-konferenco-ob-17-30/541552",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-07T16:10:00",
		"title": "(SPREMLJAMO) Joe Biden je novi ameriški predsednik",
		"content": "Joe Biden po zadnjih podatkih dobil tudi Pensilvanijo, skupno pa 284 elektorskih glasov: 'Počaščen sem, da ste me izbrali za vodenje naše velike države.'17:28Ameriški mediji objavljajo, da je zmagovalec Joe Biden.  Zmagal je tudi v odločilni Pensilvaniji in ima po zadnjem štetju 284 elektorskih glasov. ZDA dobivajo novega stanovalca v Beli hiši, po štirih letih ponovno demokrata. Obenem pa prvo žensko na podpredsedniškem položaju, dosedanjo senatorko Kamalo Harris. Pričakuje se, da bo še danes nagovoril Američane.16:50 Donald Trump tvita, češ da Pensilvanija, ki jo, kot kaže, izgublja, in Michigan, v kateri je zmagal Biden, uporabljata isti problematični software. Oba sistema da imata iste napake, volitve 2020 pa da so bile popoln kaos. Tvitnil je tudi, da bo imel pozno popoldne po našem času tiskovno konferenco. Ameriški mediji  poročajo, da Joe Biden vidi soboto kot odločilni dan, ko naj bi se le vedelo, kdo je novi ameriški predsednik. 13:30Po zadnjih projekcijah, ko je v odstotkovno 'mejnih' zveznih državah (Pensilvanija, Georgia, Arizona) preštetih od 90 do 99 odstotkov glasovnic), kaže Bidnu 264 elektorskih glasov, Trumpu 214. 10:10Glasovnice po pošti na zahtevo republikancev ločene od ostalihSodnik ameriškega vrhovnega sodišča Samuel Alito je v petek zavrnil zahtevo pensilvanskih republikancev, da bi takoj ustavili štetje glasovnic v Pensilvaniji, ki so prispele po torkovih predsedniških volitvah. Je pa odredil, da se te glasovnice loči od drugih. Zahteva republikancev zadeva več tisoč glasovnic, oddanih po pošti do dneva volitev 3. novembra, ki so prispele tri dni po volitvah. Po poročanju ameriškega CNN gre za okoli 4000 glasovnic, ki so večinoma za demokratskega kandidata Josepha Bidna. Republikanska stranka v Pensilvaniji meni, da so te glasovnice neveljavne. 'Glede na rezultate volitev 3. novembra bi lahko glasovanje v Pensilvaniji določilo prihodnjega predsednika ZDA,' so zapisali v zahtevi. 'Ni jasno, ali 67 okrajev zvezne države te glasovnice obravnava ločeno,' so dodali po navedbah francoske tiskovne agencije AFP.Lokalne oblasti so sicer že pred volitvami določile, da je treba te glasovnice ločiti od drugih. Tako bi lahko vse razveljavili, če bi se izkazale za neveljavne. Da je treba te glasovnice ločiti, je potrdil tudi konservativni vrhovni sodnik Alito. Ni pa ugodil zahtevi pensilvanskih republikancev, da se takoj ustavi štetje teh glasovnic. O tem bo predvidoma še danes odločalo celotno vrhovno sodišče, na katerem imajo konservativni sodniki večino šestih od devetih sodnikov. Sodišče bi lahko razveljavilo te glasovnice, vendar pa to ne bo bistveno vplivalo na končne rezultate, saj je po mnenju analitikov glasovnic manj, kot znaša Bidnova prednost pred aktualnim predsednikom Donaldom Trumpom, poroča AFP.Po preštetih 99 odstotkih glasov Bidnova prednost pred Trumpom v Pensilvaniji znaša nekaj manj kot 28.900 glasov, poroča ameriška tiskovna agencija AP. Če aktualni predsednik izgubi to državo z 20 elektorskimi glasovi, je zanj bitka za novi mandat na čelu ZDA končana. V petek zvečer Biden pri 253 elektorskih glasovihPredsedniški kandidat demokratov, nekdanji podpredsednik ZDA Joe Biden, je v petek zvečer, ko se je preštevanje glasov ameriških volivcev v ključnih državah še vedno nadaljevalo, napovedal, da bo zmagal na predsedniških volitvah. Zmage pa ni uradno razglasil, kot je to storil v sredo predsednik Donald Trump, ko še ni bilo preštetih več kot 33 milijonov glasovnic. Biden je pozval Američane, naj ostanejo mirni, ohranijo vero in zaupanje v sistem ter potrpežljivo počakajo, dokler ne bodo prešteti vsi glasovi.'Vem, da gre zelo počasi, ko gledaš preštevanje na televiziji. Nikoli pa ne smemo pozabiti, da ne gre le za številke. Gre za glasove in volivce. Može in žene, ki so uveljavili svojo temeljno pravico,' je dejal Biden in zagotovil, da bo predsednik vseh Američanov, tudi tistih, ki niso volili zanj.Morda je pričakoval, da bo lahko razglasil zmago glede na razplet v Pensilvaniji, vendar tam še nobena televizija ni upala razglasiti zmagovalca in Biden, ki je doslej vedno trdil, da je potrebno prešteti vse glasove, je za zdaj ostal načelen, čeprav je verjetno nestrpen tako kot vsi drugi. 'Številke nam govorijo, da je jasno. Zmagali bomo na volitvah,' je dejal. 'Poglejte kaj se je zgodilo od včeraj. Zaostajali smo v Georgii, sedaj vodimo in bomo zmagali. Zaostajali smo v Pensilvaniji in bomo zmagali. Zmagujemo v Arizoni, zmagujemo v Nevadi. Smo na poti do več kot 300 elektorskih glasov. Poglejte tudi število glasov na nacionalni ravni,' je dejal Biden, ki je doslej dobil 74,4 milijona glasov volivcev po ZDA, Trump pa 70,2 milijona.Do petka zvečer je imel Biden še vedno zagotovljenih 253 od 270 elektorskih glasov, kolikor jih je potrebno za zmago. Trump jih je imel 214 in tako lahko ostane še najmanj do danes ali kakšen dan več.Biden za dokončno zmago potrebuje Pensilvanijo z 20 elektorskimi glasovi ali pa kakšno kombinacijo dveh držav, kjer še niso prešteli dovolj glasov, da bi lahko razglasili zmagovalca - Arizona, Georgia, Nevada, Severna Karolina. Štejejo še na Aljaski, ampak tam bo zmagal Trump.Trump bi moral za zmago osvojiti Pensilvanijo in še tri države, kar pa ni verjetno, saj trenutno vodi le v Severni Karolini. Biden je do petka zvečer svojo prednost v Pensilvaniji povečal na skoraj 29.000 glasov, vendar pa bo treba prešteti še skupaj okrog 200.000 glasovnic. V Nevadi, kjer niso prešteli še 124.500 glasovnic, je Biden prednost povečal na 22.600 glasov, v Georgii pa na skoraj 4000 in prav toliko glasov še morajo prešteti. Za Georgio je že jasno, da bo potrebno avtomatično ponovno preštevanje glasovnic.V Severni Karolini vodi Trump s prednostjo več kot 76.000 glasov, v Arizoni pa se je Bidnova prednost zmanjšala na skoraj 29.000 glasov. V Arizoni je ostalo za štetje še okrog 173.000 glasovnic.",
		"link": "https://www.vecer.com/svet/biden-stevilke-nam-govorijo-da-je-jasno-zmagali-bomo-na-volitvah-v-petek-zvecer-je-nekdanji-podpredsednik-zda-bil-pri-253-elektorskih-glasovih-10226527",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-06T17:29:00",
		"title": "Biden vodi v Pensilvaniji, v Georgii se obeta ponovno štetje glasov",
		"content": "Spremljamo dogajanje v ZDA, kjer po predsedniških volitvah štejejo glasove.21.08 Trump napoveduje nadaljevanje pravnega bojaTrump je danes znova obtožil demokrate, da po torkovih volitvah štejejo 'nezakonite glasove'. V izjavi za javnost je še zapisal, da bo nadaljeval pravni boj. Po njegovih besedah si Američani zaslužijo popolno preglednost štetja glasovnic. 'Ne gre več le za ene volitve. Gre za integriteto celotnega našega volilnega procesa,' še piše v sporočilu po poročanju britanskega BBC.V ključnih zveznih državah, ki bodo odločile tokratne volitve, se medtem nadaljuje štetje glasovnic, pretežno tistih, ki so prispele po pošti. Demokratski predsedniški kandidat Joe Biden je v Georgii in Pensilvaniji danes prehitel Trumpa, še vedno pa vodi tudi v Nevadi in Arizoni. Trump medtem vodi v Severni Karolini. STA20.20 Župan Filadelfije zavrnil očitke o goljufanjuIz Filadelfije so sporočili, da bi lahko trajalo še nekaj dni, da preštejejo preostanek, to je okrog 40.000 glasov. Glasovnice namreč gredo v tri kategorije – tiste, ki so potrebne pregleda, začasne glasovnice in glasovnice ameriške vojske v tujini. Mestni komisar Filadelfije je zato pozval k potrpljenju. Župan te zvezne države Jim Kenney je Trumpove očitke o goljufanju označil za neutemeljene. Dodal je, da je njihovo mesto primer, kako pravilno izpeljati volitve. 'Glede na to, da kaže, da sedanji predsednik izgublja, se mora tega tudi zavedati in čestitati zmagovalcu.'Med tem so iz Nevade sporočili, da bi lahko štetje v okrožju Clark dokončali do nedelje. Kot so pojasnili, njihova prioriteta pri štetju glasov ni hitrost, temveč točnost.18.30 Biden v Nevadi povečal vodstvoDemokratski kandidat je v Nevadi nekoliko povečal svojo prednost pred republikanskim. Pri 91 odstotkih preštetih glasov je Biden povečal prednost za dobrih 20.000 glasov. Kot je zapisal CNN-ov poročevalec, je sicer to le skromno vodstvo, a da je treba opazovati predvsem, kakšen je trend oziroma smer 'dirke''. V okrožju Clark, kjer živi veliko prebivalcev, je Biden prejel 19.995 glasov, Trump pa le 9.375, kar pomeni, da je Biden v tem okrožju prejel 65 odstotkov glasov.17.24 NevadaV puščavski zvezni državi s šestimi elektorskimi glasovi je Hillary Clinton leta 2016 zmagala z 47,9 odstotka vseh glasov, Donald Trump jih je prejel 45,5 odstotka. Leta 1848 po mehiško-ameriški vojni anektirano ozemlje, ki je prvotne španske koloniste z zasneženimi vrhovi spominjalo na njihovo gorovje Sierra Nevada, pa je republikanski prvak izgubil le za nekaj več kot 27 tisoč glasov, zato je bilo že pred volitvami jasno, da bo tekma napeta. Jasne so bile tudi demokratske prednosti: skoraj tri četrtine prebivalcev Nevade živi v občini Clark z največjim mestom Las Vegas, kjer so v igralnicah in letoviščih močna sindikalna gibanja in tudi zato je na demokratskih predhodnih volitvah zmagal demokratični socialist Bernie Sanders. Trump že toži zaradi sumov goljufij na zveznih volitvah v 'srebrni državi', kot jo imenujejo po pomembnosti dragih kovin v začetnem obdobju evropskega naseljevanja. Zvezna država, ki bo pomembno odločala o prihodnji Beli hiši, je zaradi premajhnega števila prebivalstva državnost pridobila šele leta 1864, zdaj trimilijonska pa velja za del ZDA z najhitreje naraščajočim številom prebivalstva v minulem stoletju. Med leti 1990 in 2000 se je to povečalo za kar 66 odstotkov. B. K.17.12 V Georgii bodo znova šteli glasove na predsedniških volitvahIz ameriške zvezne države Georgia, kjer je demokratski kandidat v majhni prednosti pred republikancem Trumpom, so danes sporočili, da bodo še enkrat prešteli glasove, oddane na torkovih predsedniških volitvah. 'Pri tako majhni razliki bo v Georgii ponovno štetje glasov,' je novinarjem v Atlanti povedal državni sekretar te zvezne države Brad Raffensperger, poroča francoska tiskovna agencija AFP. Po 99 odstotkih preštetih glasovnic Biden pred Trumpom v Georgii, ki ima 16 elektorskih glasov, vodi za okoli 1600 glasov. STA16.40 ArizonaArizona daje enajst elektorskih glasov. V državi Grand Canyona je Trump leta 2016 zmagal z 48,1 odstotka glasov proti 44,6 odstotka Hillary Clinton, a se je prej globoko konservativna sedem milijonska zvezna država na jugozahodu ZDA že začela pomikati bolj proti politični sredini. Še vedno je veliko pretežno evangeličanskih, katoliških in mormonskih okrajev, a leta 2016 okrog 145 tisoč konservativcev ni hotelo voliti Donalda Trumpa, 70 tisoč libertarcev pa se je raje odločilo za tretjo pot. Prepirljivi predsednik mnogih od teh ni prepričal niti zdaj, pa čeprav še vedno ne priznava poraza in stavi na tožbe. V luči teh premikov je vojaški veteran, astronavt in avtor Mark Kelly po sedanjih napovedih že premagal republikansko senatorko Martho McSally, ki je leta 2018 po nalogu republikanskega guvernerja Douga Duceya zasedla sedež pokojnega Johna MacCaina. Kelly je tudi soprog nekdanje arizonske kongresnice Gabby Giffords, januarja 2011 hudo ranjene v poskusu atentata, ki je zahteval šest žrtev. B. K. 16.40 Georgia 'Imperialna država ameriškega juga' – v nasprotju z New Yorkom na severu – daje šestnajst elektorskih glasov, Trump pa je v njej je leta 2016 zmagal s 50,4 odstotka glasov proti 45,3 odstotka Hillary Clinton. A je več kot deset milijonsko zvezno državo na jugovzhodu ZDA letos pretresalo več odločilnih procesov za ameriške volitve.  Še pred smrtjo temnopoltega Georgea Floyda med policijsko aretacijo v Minneapolisu sta konec februarja samozvana belska varuha reda in miru v Brunswicku ustrelila neoboroženega 25-letnega Ahmauda Arberyja ter s tem spodbudila rasne nemire. V drugi veliki temi letošnjega leta, pandemiji novega koronavirusa, pa sta morala tik pred volitvami v karanteno republikanski guverner Brian Kemp in republikanski kongresnik Drew Ferguson ter s tem učinkovito zavrnila Trumpova zagotovila, da je konec novega koronavirusa blizu. Ena od originalnih trinajstih kolonij, ki po letu 2000 ni izvolila nobenega demokratskega senatorja, po letu 1998 ne demokratskega guvernerja in po letu 1992 ne demokratskega predsedniškega kandidata, se zdaj nagiba k Joeju Bidnu, republikanska senatorja David Perdue in Kelly Loeffler pa se bosta morala januarja ponovno spopasti s svojima demokratskima nasprotnikoma. B. K.16.00 Trumpov volilni štab: Volitev še ni konecPo tem, ko je republikanski kandidat že večkrat podal izjavo o nepravilnostih na volitvah, neveljavnih glasovnicah in ukradenih volitvah, so se zopet oglasili iz njegovega volilnega štaba. Napovedali so, da bodo izzvali potencialno Bidnovo zmago, in vse napovedi Bidna kot zmagovalca označili za napačne in zanikali konec predsedniške tekme. 'Volitev še ni konec. Napačne ocene, da je demokrat Joe Biden zmagovalec, in sicer na podlagi rezultatov v štirih zveznih državah, so daleč od končnih rezultatov,' je v izjavi povedal svetovalec Trumpove kampanje Matt Morgan. Slednji je med drugim dejal, da bi bilo v Georgii potrebno glasovnice zopet prešteti, saj so prepričani, da bi v tem primeru našli neprimerno pobrane glasovnice, na koncu pa da bi bili rezultati v prid Trumpu. Prav tako je izjavil, da so bile nepravilnosti tudi v Pensilvaniji, 'vključno s tem, da volilni uradniki našim pravnim opazovalcev preprečujejo dostop do lokacij za štetje glasov'. Iz Morganove izjave je razvidno, da predsednik ne namerava popustiti in da so v Trumpovem štabu prepričani, da bo ta ponovno izvoljen.V Pensilvaniji so prešteli še dodatnih tri tisoč glasovnic. Biden ima tako v tej zvezni državi 6.737 glasov oziroma 0,1 odstotno prednost pred Trumpom.15.40 Biden zdaj vodi v štirih ključnih državahPo tem, ko je Biden danes zjutraj za dobrih tisoč glasov prehitel Trumpa v Georgii, zdaj za 5587 glasov vodi tudi v Pensilvaniji, državi, brez katere Trump ne more do zmage. Kar 87 odstotkov okoli 30.000 novopreštetih glasovnic iz Filadelfije je bilo za Bidna, od tam pa se obeta še okoli 25.000 glasovnic, ki bodo najverjetneje prav tako bolj naklonjene Bidnu. V celotni zvezni državi je po ocenah medijev nepreštetih še dva odstotka glasovnic. Biden še vedno ohranja tesno vodstvo tudi v Arizoni in Nevadi.15.30 Nad Bidnovim domom razglašena prepoved letovNad domom demokratskega kandidata Joeja Bidna je razglašeno območje, kjer so preleti prepovedani. Gre za varnostni ukrep, ki so ga deležni predsedniki ZDA. V pričakovanju njegove zmage je bila močno poostrena varnost. Več tajnih agentov je bilo poslanih k Bidnovemu domu, v pričakovanju njegove zmage, poročajo ameriški mediji. 15.15 Bidnova zmaga zelo verjetnaJoeju Bidnu se nasmiha dvajset elektorskih glasov pete najštevilnejše države ZDA. V državi 'Keystone', tako imenovani po kamnu sklepniku in svojem centralnem položaju v originalnih trinajstih kolonijah, je Trump leta 2016 zmagal z 48,2 odstotka glasov proti 47,5 odstotka Hillary Clinton ali s komaj 44.292 glasovi večine. Tudi zaradi pomembne proizvajalke zemeljskega plina je republikanski predsednik v predvolilni kampanji razglašal omejevalna stališča svojega demokratskega nasprotnika fosilnih goriv, a se je Joe Biden uspešno predstavil za sina svojega pensilvanskega rojstnega mesta Scrantona ter s tem za politika, ki razume delavski razred. B. K.14.53 Biden prevzel vodstvo tudi v PensilvanijiAmeriški mediji poročajo, da je Biden po 95 odstotkih preštetih glasov prevzel vodstvo tudi v Pensilvaniji. Filadelfija je sporočila rezultate okoli 30.000 glasovnic, kar 27.396 jih je bilo za Bidna in le 3760 za Trumpa. Biden zdaj vodi za nekaj tisoč glasov, nepreštetih pa ostaja še približno dva odstotka glasovnic v tej zvezni državi.Pričakovati je, da bo Biden z njimi vodstvo le še povečal. Zmaga v tej državi bi zadostovala za njegovo dokončno zmago na volitvah, saj bi z 20 elektorskimi glasovi te države dobil več kot 270 glasov, potrebnih za zmago. Trump brez Pensilvanije ne more več doseči potrebnega števila glasov. 14.00 Drugi zaporedni dan rekordno število okužbŽe drugi dan zapored je med čakanjem rezultatov volitev odjeknila novica, da so v ZDA potrdili najvišje število novih okužb s koronavirusom v enem dnevu doslej. V zadnjem dnevu so potrdili kar 121.888 novih okužb in 1210 novih smrtnih žrtev. Že včerajšnje število okužb, nekaj več kot 102.800, je bilo najvišje, kar ga je doslej imela katera koli država. Kaotični odzivi Trumpa in njegove vlade na pandemijo so verjetno pripomogli k rezultatom volitev, ki se vse bolj nagibajo k Bidnu. 12.50 V Georgii se Bidnovo vodstvo povečujePo najnovejših novicah iz Georgie, kjer preštevajo še zadnje glasove, je Biden še minimalno povečal svoje vodstvo. Trenutno ima v tej zvezni državi 1097 glasov oziroma 0,02 odstotka več od svojega tekmeca.12.10 Novice o rezultatih v Pensilvaniji čez uro ali dveCNN poroča, da nove rezultate štetja glasov iz Filadelfije, največjega mesta Pensilvanije, najverjetneje lahko pričakujemo čez uro ali dve. Rezultati še ne bodo končni. V ključni zvezni državi, ki bo zmagovalcu prinesla 20 elektorskih glasov, nepreštetih ostaja še približno tri odstotke glasov. Trump trenutno vodi za 18.000 glasov oziroma manj kot 0,3 odstotka. V zadnjem času ga je Biden vztrajno dohiteval. Če Biden zmaga v tej državi, bo zmagovalec volitev.10.35 Biden v Georgii prehitel TrumpaPo zadnjih podatkih je Biden prehitel Trumpa v Georgii. Po podatkih medijske hiše CNN ima trenutno prednost 916 glasov. Do zadnjega odstotka glasov je v tej zvezni državi, ki bo zmagovalcu prinesla 16 elektorskih glasov, vodil Trump. CNN ocenjuje, da je v državi ostalo nepreštetih le še okoli 10.000 glasovnic. Biden se je v tej tradicionalno konservativni zvezni državi ustavil v zadnjih dneh svoje predsedniške kampanje. Njegov obisk je bil morda odločilen, vendar je še prezgodaj, da bi lahko govorili o končni zmagi.10.20 Kdo bi moral zmagati kjeV tekmi za 270 elektorskih glasov vodi Joe Biden, ki jih ima po projekcijah večine medijev trenutno zagotovljenih 253 medtem ko jih ima Trump domnevno 213. Za zmago Bidnu bi zadostovalo, da zmaga ali v Pensilvaniji, ki bi mu prinesla 20 elektorskih glasov, ali v dveh državah, kjer štetje še poteka in je rezultat še nejasen, torej v Arizoni, Severni Karolini, Nevadi ali Georgii. Donald Trump bi moral za nov mandat na čelu ZDA slaviti v treh izmed štirih naštetih držav in hkrati zmagati tudi v Pensilvaniji. Trenutno Trump vodi v dveh izmed njih in v Pensilvaniji, vendar Bidna dohiteva še v Arizoni. Medtem Biden Trumpa dohiteva v Georgii in v trenutno najpomembnejši zvezni državi Pensilvaniji. 10.00 Biden v ključnih državah dohiteva TrumpaDemokratski kandidat Joe Biden v Georgii in Pensilvaniji vse bolj dohiteva Trumpa. Po zadnjih podatkih v Georgii zaostaja za pičlih 463 glasov, nepreštetih pa je le še odstotek glasovnic. V Pensilvaniji, kjer je nepreštetih še pet odstotkov, pa Biden zaostaja za nekaj več kot 18.000 glasov. Če bo Biden v tej državi zmagal, si bo zagotovil dovolj elektorskih glasov za zmago na volitvah. Iz Arizone, kjer je trend obraten in Trump dohiteva Bidna, novic še ni. 9.15 Protesti in teorije zarotProtesti se tudi danes nadaljujejo po številnih mestih v ZDA. Trumpovi podporniki želijo ustaviti štetje glasovnic, saj zaradi sistema, po katerem so se lotili štetja glasovnic po pošti nazadnje, v številnih državah z zadnjimi glasovnicami neproporcionalno veliko podpore pridobiva Biden, čigar podporniki so mnogo pogosteje od Trumpovih glasovali po pošti. Za prenehanje štetja se je zavzel tudi Trump. Dva republikanska senatorja, Lindsey Graham in Ted Cruz, sta, denimo, javno izpodbijala legitimnost volitev in navajala lažne trditve o volilnih prevarah​. Donald Trump je sicer že drugič razglasil zmago, a večina medijev je prenos njegovega govora zaradi številnih laži in neresnic, ki jih je izrekel, prekinila že po nekaj minutah. 8.40 Več sodišč že zavrnilo Trumpove pritožbe o volilnih prevarahDonald Trump je v več zveznih državah na sodišče vložil tožbe, da nastajajo pri štetju glasov nepravilnosti. V Georgii je tako želel, da ne bi prešteli 50 volilnih skrinjic, češ da so prispele prepozno. Sodišče je pritožbo že zavrnilo, saj republikanci niso imeli nobenih dokazov za to. Zahtevo po prenehanju štetja glasov je zavrnilo tudi sodišče v Michiganu z obrazložitvijo, da je zahteva nesmiselna, saj je bilo štetje že skoraj končano, Biden pa je prepričljivo vodil, poroča Washington Post. Republikanci so grozili s tožbami ali zahtevami za ponovno štetje že v petih zveznih državah. Poleg že omenjenih še v Wisconsinu, kjer je Biden zmagal z odstotkom in pol, ter v Nevadi in Pensilvaniji kjer je rezultat še neodločen.7.25 Odločali bodo promiliProjekcije se še kar niso spremenile, razlike v glasovih v posameznih ključnih državah, ki še niso končale štetja pa se manjšajo. V Georgii Trump vodi z le še 1700 glasovi, oba vodilna kandidata pa imata 49,4 odstotka glasov. O zmagovalcu bo odločal zadnji odstotek glasovnic. V Pensilvaniji Biden zaostaja za 22.500 glasov oziroma 0,3 odstotne točke, prešteti pa morajo še pet odstotkov glasovnic. V Arizoni vodi Biden za odstotek in pol, nepreštetih pa je še deset odstotkov glasovnic. Biden vodi tudi v Nevadi, a za manj kot odstotek, nepreštetih pa je še kar 16 odstotkov glasov. Kjer bo razlika manjša od pol odstotka, lahko kandidata zahtevata ponovno štetje, zato končni zmagovalec predsedniške tekme še dolgo ne bo znan. 5.00 Napeto čakanje na razglasitev zmagovalcaNov dan, spet čakanje. V ZDA že vedno niso razglasili zmagovalca 59. predsedniških volitev, ki so potekale 3. novembra. Po projekciji večine ameriških medijev ima Joe Biden 253 elektorskih glasov, Donald Trump pa 213. Fox News medtem Bidnu prišteva že 264 glasov, Trumpu pa 214. Kandidata sta se sicer ponovno oglasila z javnim govorom. Trump je med svojim nastopom dejal, da 'nobenega modrega vala ni bilo'. 'Če štejete veljavne glasovnice, potem z lahkoto zmagam,' je prepričan. 'Če štejete neveljavne, potem nam bodo lahko ukradli volitve,' je dodal. To so za zadaj le obtožbe, Trumpova stran ni predstavila nobenih dokazov, da bi se dogajala volilna prevara. Medtem je Biden pozval k potrpežljivosti. 'Vse prosim, da ostanejo mirni. Vsi ostanite mirni. Proces deluje,' je povedal in dodal, da bomo kmalu imeli rezultate. Trump je sicer ob koncu svojega nastopa dejal, da lahko oba kandidata razglašata zmago v posamezni zvezni državi, a da bodo na koncu sodniki tisti, ki bodo presodili. ",
		"link": "https://www.delo.si/novice/svet/trump-ce-stejete-veljavne-glasovnice-potem-z-lahkoto-zmagam/",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-06T06:24:00",
		"title": "Ivanka in Melania v vedno večjih težavah",
		"content": "Demokratski predsedniški kandidat Joe Biden je po številu glasov v Pensilvaniji prehitel republikanca, predsednika Donalda Trumpa, poročajo ameriški mediji. Odločilne države so še Georgia, Severna Karolina, Nevada in Arizona, kjer še vedno štejejo glasovnice. Tudi v Georgii je vodstvo prevzel Biden, ki vodi tudi v Arizoni in Nevadi. Ko bo Biden tudi uradno osvojil Pensilvanijo, bo po vseh projekcijah ameriških medijev presegel mejo 270 elektorskih glasov in postal novi ameriški predsednik.Sicer ima po podatkih CNN in Reutersa Joe Biden že 253 elektorskih glasov, medtem ko jih ima Donald Trump 213. Po projekcijah Fox News in AP si je Biden že zagotovil najmanj 264 elektorskih glasov, Trump pa 214.Biden ima po zadnjih podatkih v Pensilvaniji, ki kandidatu prinaša kar 20 elektorskih glasov, 3.311.365 glasov, Trump pa 3.297.824, kar pomeni prednost za dobrih 13.500 glasov. Trump je sicer že zahteval konec preštevanja glasovnic in je sprva že razglasil zmago tudi v Pensilvaniji, Biden pa je pozival k potrpežljivosti. Demokrat je sicer dejal, da zmage ne bo razglasil, dokler ne bodo prešteli vseh glasovnic, republikanec pa je po drugi strani zmago razglasil že v povolilni noči, še preden so bili prešteti milijoni glasovnic, poroča STA. V ključnih zveznih državah so razlike med kandidatoma zelo tesne. V Georgii, ki ima 16 elektorskih glasov, je dolgo vodil Trump, potem pa je njegova prednost skopnela. S samo dobrimi tisoč glasovi razlike trenutno vodi Biden. V omenjeni zvezni državi jim je ostalo še okoli 14 tisoč glasovnic, ki jih bodo predvidoma prešteli danes. Od tega večino predstavljajo nepreštete glasovnice iz okrajev, kjer ima prednost Biden.Po Pensilvaniji, ki bo kot kaže odločila predsedniške volitve, bodo vse oči uprte v Georgio, kjer je Biden zjutraj zaostanek za Trumpom spremenil v vodstvo za okrog 1579 glasov. Oddanih je bilo več kot pet milijonov glasovnic in v vsakem primeru bo sledilo avtomatično ponovno štetje glasovnic.Če bo dobil Pensilvanijo in Georgio, bo imel Biden več kot dovolj elektorskih glasov za osvojitev predsedniškega položaja. Na voljo ima še druge poti do potrebnih 270 elektorskih glasov, saj v Nevadi vodi za okrog 20.000 glasov, v Arizoni pa za okrog 44.000 glasov. V Nevadi morajo prešteti še 190.000 glasovnic, v Arizoni pa okrog 200.000.Trump vztraja, da mu poskušajo ukrasti zmago na volitvah Trump je v izjavi o volitvah v Beli hiši danes dejal, da mu demokrati poskušajo ukrasti zmago na volitvah, in napovedal nadaljevanje tožb. Dokazov za nepravilnosti ali prevare na volitvah, kjer trenutno kaže na njegov poraz proti Bidnu, ni navedel. 'Ne smemo dovoliti, da bi kdorkoli utišal naše volivce ali proizvedel rezultate. Naše številke so se skrivaj čudežno zmanjševale. Poskušajo potvoriti volitve in tega ne smemo dovoliti,' je dejal Trump, ki se od volilne noči razen prek Twitterja ni oglasil.Njegova prednost v določenih zveznih državah sicer ni izginjala skrivaj, ampak je usihala s štetjem glasovnic ameriških volivcev. Štetje želi Trump s tožbami zaustaviti. Ponovil je svoje znane obtožbe, da so določena mesta, ki jih vodijo demokrati, skorumpirana, volilne delavce, ki so prostovoljci in jim večinoma tega ni treba delati, pa je obtožil, da ponarejajo glasove ali preštevajo nezakonite glasove.Poleg tega je nizal obtožbe na račun osrednjih ameriških medijev, milijarderjev in velikih tehnoloških podjetij, češ da so vsi proti njemu in podpirajo demokrata Bidna. 'Mislim, da bo veliko tožb. Najverjetneje bo šlo skozi pravni proces. Imam občutek, da bodo na koncu odločili sodniki,' je povedal Trump, ki polaga upe v vrhovno ameriško sodišče.Medtem ko se je nekaj republikanskih senatorjev od Trumpovih potez že javno distanciralo, pa sta dva republikanska senatorja Lindsey Graham in Ted Cruz, ki sta pomembna zaveznika ameriškega predsednika, v četrtek nakazala, da bi republikanci v senatu lahko zavrnili legitimnost rezultatov torkovih predsedniških volitev, če ne bodo šli v korist predsednika.Biden bo prejel dodatno varovanje ameriške tajne službeAmeriška tajna služba bo v zvezno državo Delaware odposlala dodatne agente za varovanje demokratskega kandidata Joeja Bidna, ob sklicevanju na neimenovane vire poroča časnik Washington Post. Biden bo še najmanj en dan ostal v mestu Wilmingtonu, kjer bo imel danes predvidoma tudi govor.Okoli kongresnega centra Chase, kjer je štab Bidnove kampanje, je po navedbah ameriških medijev že zdaj zbranih več deset pripadnikov tajne službe, ki skrbijo za varnost. Dodatni agenti naj bi tja prispeli danes. Tiskovna predstavnica tajne službe se ni želela odzvati na informacije o okrepljenih varnostnih ukrepih, poroča STA.Trumpova kampanja izgubila volilni tožbi v Georgii in MichiganuDržavni sodišči v Michiganu in Georgii sta medtem v četrtek že zavrgli tožbi Trumpove kampanje zaradi domnevnih nepravilnosti pri štetju glasovnic torkovih volitev kot neutemeljeni in brez dokazov. Trumpova kampanja je napovedala še tožbo v Nevadi, po potrebi pa tudi drugje. Sodnica v Michiganu je ugotovila, da tožba Trumpove kampanje z zahtevo po zaustavitvi štetja glasovnic nima nobene osnove za uspeh.V Georgii so se v Trumpovem taboru prav tako pritožili in zahtevali, naj se prekine štetje glasov, ker naj bi 53 glasovnic, ki so prišle pozno na volišča, pomešali med tiste, ki so prišle pravočasno. Sodnik je tožbo zavrnil s priporočilom, naj naslednjič priložijo kakšen dokaz. Zaradi domnevnih nepravilnosti je Trumpova kampanja napovedala tudi tožbo v okrožju Clark v Nevadi, ki med drugim zajema Las Vegas.V Pensilvaniji pa je Trumpova kampanja v četrtek uspela s tožbo, s katero je zahtevala večji dostop do volišč, kjer štejejo glasove. To je preštevanje glasov dodatno zavleklo. V ZDA so vedno šteli glasovnice še dolgo po volitvah, ker je bila volilna udeležba na letošnjih volitvah rekordna, pa so bile težave pričakovane, poroča STA.",
		"link": "https://siol.net/novice/svet/biden-vedno-blizje-slavju-trump-poskusajo-mi-ukrasti-zmago-538280",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-06T23:03:00",
		"title": "Trumpa zapuščajo sodelavci: konec je, a sam napoveduje boj do konca (V ŽIVO)",
		"content": "Bidnu kaže bolje. Trump je v enem dnevu izgubil še drugo državo, sin pa ga je pozval, naj se ne preda.Demokratski predsedniški kandidat Joe Biden je v Georgii in Pensilvaniji tri dni po volitvah prehitel republikanca Donalda Trumpa ter obdržal prednost v Nevadi in Arizoni. Trump medtem vodi v Severni Karolini. Štetje glasov v ključnih državah se nadaljuje, v Georgii ga bodo po napovedih ponovili, saj je razlika zelo tesna, a Biden je na dobri poti do predsedniškega mandata.Izidi še niso znani v Nevadi (6 elektorskih glasov), Georgii (16), Pensilvaniji (20) in Severni Karolini (15) ter na Aljaski (3).Trump ima po projekcijah CNN trenutno 213 elektorskih glasov, Biden pa 253. Po projekciji AP ima Biden 254 elektorskih glasov, Trump 214. Trump bi moral za drugi mandat osvojiti praktično skoraj vse prej omenjene države. Izjemno majhnih možnosti, da se bo to zgodilo, se počasi zavedajo tudi v Beli hiši, čeprav ne pričakujejo, da bo Trump kmalu priznal poraz.Biden je sporočil, da bo drevi po krajevnem času nagovoril Američane iz svojega štaba v Wilmingtonu v zvezni državi Delaware.Biden sicer še ni razglasil zmage, je pa predsednica predstavniškega doma kongresa Nancy Pelosi danes dejala, da je očitno, da bo zmagal, in ga označila za izvoljenega predsednika.",
		"link": "https://www.slovenskenovice.si/novice/svet/vse-bolj-kaze-da-je-konec-udarec-za-udarcem-za-trumpa-367550",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-05T22:32:00",
		"title": "Prevara ob volitvah: izkoristili so tako Trumpa kot Bidna",
		"content": "Predsedniške volitve v Združenih državah Amerike so trenutno najbolj vroča tema na družbenih omrežjih. Tega se dobro zavedajo tudi goljufi, ki so v četrtek začeli oblegati objave Donalda Trumpa in Joeja Bidna na Twitterju. Kdor nasede obljubam v njihovih komentarjih, lahko izgubi precej denarja. Pod tviti obeh ameriških predsedniških kandidatov se je začel v četrtek popoldne v komentarjih oglašati Elon Musk, peti najbogatejši človek na svetu. Zapisal je, da je svojim sledilcem pred volitvami nekaj obljubil in da bo obljuba izpolnjena, če obiščejo navedeno spletno stran. Kdor je pozorno prebral njegove komentarje, je lahko opazil, da je nekaj narobe. Ime ustanovitelja Tesle je bilo pravo, zraven je bila tudi značka, ki označuje preverjen profil, drugačno pa je bilo ime uporabniškega računa - @nickbooch in ne @elonmusk.Gre za eno najbolj klasičnih prevar na Twitterju. Goljufi si spremenijo ime - za to pogosto uporabijo ime znane osebe - in s komentarji, v katerih pozivajo k obisku njihovih spletnih strani, preplavijo viralne objave na Twitterju. Kaj čaka obiskovalca takšne spletne strani? Obljuba, da bo, če Elonu Musku ali drugi lažni slavni osebi pošlje nekaj bitcoinov ali enot druge kriptovalute, te dobil povrnjeno dvakratno.To se seveda ne bo zgodilo. Elon Musk in drugi, ki so proti svoji volji pogosto vpleteni v tovrstne prevare, so že večkrat opozorili, da bitcoinov ne delijo. Prevaranti se zanašajo na statistično verjetnost. Med milijoni ljudi, ki v teh dneh všečkajo, komentirajo in delijo tvite obeh predsedniških kandidatov, se bo zagotovo našel kdo, ki bo nasedel. Lažni Elon Musk, ki smo ga kot primer izpostavili zgoraj, je za zdaj sodeč po prometu na njegovih kriptodenarnicah s prevaro 'zaslužil' relativno malo - nekaj tisoč evrov.A to ne pomeni, da se ta vrsta kriminala ne izplača. Letos spomladi je goljufom, ki so si prav tako izposodili ime Elona Muska, v dveh mesecih uspelo iztržiti za poldrugi milijon evrov v kriptovaluti bitcoin. Toliko je bil bitcoin sicer vreden takrat - danes bi bil vreden še milijon evrov več. ",
		"link": "https://siol.net/digisvet/novice/prevara-ob-volitvah-nekdo-izkorisca-tako-trumpa-kot-bidena-538268",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-05T22:48:00",
		"title": "Biden znova ponovil: Prešteti je treba vsak glas",
		"content": "22.30 Biden: Demokracija včasih zahteva potrpežljivostZnova je spregovoril Joe Biden. 'Demokracija včasih zahteva potrpežljivost, toda še naprej se dobro počutimo ob spremljanju, kako stojijo stvari. Ne dvomimo, da bova po končanem štetju s Kamalo Harris razglašena za zmagovalca. Ljudje prosim, naj ostanejo mirno, saj postopek deluje,' je dejal in znova ponovil, da morajo prešteti vsak glas. Pred novinarje je stopil, ko se je sprva udeležil sestanka o covid-19. 'Naša srca so pri vseh družinah, ki so zaradi te strašne bolezni izgubile ljubljeno osebo.'18.30 Biden povečuje prednost v NevadiIz Nevade sporočajo, da prednost Bidna narašča. Njegova prednost je iz 7.647 glasov zrasla na 11.000, poroča CNN.18.10 V Pensilvaniji bodo do konca prešteli jutriIz Pensilvanije poročajo, da bodo preostale glasovnice prešteli šele jutri. Za to so se odločili, ker so nekatere glasovnice napačno natisnili, zato želijo izključiti možnost, da bi šteli ponatisnjene glasovnice. Teh je bojda okoli 29.000.15.50 Trump: Ustavite štetje!V četrtek zjutraj v Združenih državah Amerike se je oglasil tudi Donald Trump. Z velikimi tiskanimi črkami je na twitterju zapisal: 'Ustavite štetje!'15.20 Biden: Vsak glas je treba preštetiAljaska, Arizona, Nevada, Severna Karolina, Pensilvanija in Georgija še vedno niso potrdile, kateri predsedniški kandidat je pri njih zbral največ glasov. V Georgii morajo prešteti še skoraj 50.000 glasovnic, Joe Biden pa je tvitnil: 'Vsak glas je treba prešteti.'14.15 Biden v Georgii dohiteva TrumpaV zadnjih urah se je Trumpova prednost pred Bidnom močno zmanjšala. Več novih svežnjev preštetih glasov je Trumpovo prednost s 30.000 znižalo na le še dobrih 18.000 glasov oziroma 0,4 odstotne točke razlike. Nepreštetih ostaja še dva odstotka glasov.13.45 Kanye West dobil okoli 60.000 glasovZa mesto predsednika ZDA se je potegoval tudi glasbenik Kanye West. Ali je s svojo kandidaturo želel doseči zgolj publiciteto ali odtekanje glasov, ni jasno. Zanj je bilo mogoče glasovati v dvanajstih zveznih državah, kjer je, po poročanju Guardiana, dobil vsega skupaj okoli 60.000 glasov. Zvezdnik je svoj listič odvrgel v Wyomingu, kjer ga na glasovnicah sicer ni bilo. Kljub volilnemu neuspehu je na družbenih omrežjih že napovedal svojo ponovno kandidaturo čez štiri leta.13.30 Rekordno število okužbMed čakanjem na rezultate volitev je odjeknila novica, da so v ZDA v zadnjem dnevu potrdili najvišje dnevno število novih okužb s koronavirusom na svetu. Po podatkih Univerze Johnsa Hopkinsa so potrdili kar 102.831 okužb in 1097 smrti. Doslej so v ZDA potrdili že skoraj devet  milijonov in pol okužb in več kot 233.000 smrtnih žrtev virusa. Presenetljivo je bilo največ novih smrti potrjenih v državah, ki so večinoma bolj naklonjene sedanjemu predsedniku. 12.45 Če Biden zmaga v Pensilvaniji, bo najverjetneje novi predsednikCNN, ki je pri svojih projekcijah volitev sicer skrajno previden, napoveduje, da bo Biden zmagal volitve, če zmaga v zvezni državi Pensilvanija. S tem bi namreč pridobil dodatnih 20 elektorskih glasov, kar bi pomenilo, da bi jih imel v skupnem seštevku 273, tri več, kot je potrebno za zmago. V tej državi je bilo doslej preštetih 89 odstotkov glasovnic, Donald Trump pa ima približno tri odstotke prednosti. Vendar tudi v tej zvezni državi drži vzorec, da so pozneje preštete glasovnice bistveno bolj naklonjene Bidnu. Trumpova prednost je tako s 600.000 glasov padla na le še 164.000 in Biden ima možnost, da ga prehiti.  A tudi če bo v Pensilvaniji slavil Trump, to še ne pomeni nujno Bidnovega poraza. 11.30 Vzrok Bidnovega poznega vzponaJoe Biden je po slabih prvih obetih skokovito dohitel in prehitel svojega tekmeca. Ne gre za volilne prevare, kot trdijo nekateri Trumpovi podporniki, pač pa za predvideno posledico načina štetja glasovnic. Številne države so namreč najprej preštele glasovnice, oddane na voliščih, in šele nato tudi tiste, ki so prispele po pošti. Zaradi strahu pred gnečo in oviranjem volilnega procesa so številni demokrati glasovali po pošti že pred volitvami, medtem ko so republikanci večinoma odšli na volišča. Pozneje preštete glasovnice so zato neproporcionalno bolj naklonjene Bidnu od bolj zgodaj preštetih. Izjema je Arizona, kjer imajo republikanci že tradicionalno uveljavljen program glasovanja po pošti, zato je eden redkih krajev, kjer bodo poznejši rezultati verjetno v prid Trumpu.10.00 Projekcije bolj naklonjene BidnuProjekcija Fox News, sicer republikancem naklonjene medijske hiše, Bidnu pripisuje že 264 elektorskih glasov, medtem ko jih ima Trump po njihovem poročanju trenutno 214. Za zmago je potrebnih 270 glasov. Projekcija mest v senatu je trenutno 48 za obe strani, od 435 mest v predstavniškem domu pa, po trenutnih rezultatih, 204 pripadajo demokratom, 190 pa republikancem. Fox News si je s svojo projekcijo prislužil bes nekaterih Trumpovih podpornikov, kletvice na račun te medijske hiše pa so postale slogan na številnih demonstracijah republikancev po ZDA.7.40 Demonstracije in nasiljePotem ko so nekateri ameriški mediji predčasno razglasili Bidnovo zmago v tradicionalno republikanski Arizoni, so se pred voliščem v volilnem okraju Maricopa v Phoenixu, kjer še poteka štetje, začele zbirati besne množice Trumpovih podpornikov, ki zahtevajo, naj se preštejejo njihovi glasovi. Ljudi, ki štejejo, straži oborožena policija, novinarji medijske hiše CNN so morali zaradi varnosti zapustiti volišče. Množica Trumpovih podpornikov pa je prenehanje štetja glasov zahtevala po nekaterih drugih krajih, denimo v Detroitu v zvezni državi Michigan, poroča abc.net.Medtem so se Bidnovi podporniki podali na ulice​ v Filadelfiji, v več mestih po Kaliforniji, v Chicagu, Bostonu in Portlandu ter zahtevali, da se preštejejo vsi volilni glasovi. V Portlandu so izbruhnili spopadi s policijo, kar je privedlo do množičnih aretacij, ulice mesta pa nadzoruje nacionalna garda.7.15 Ključne zvezne države, kjer še poteka štetjeGlasove, ki bodo ključni pri odločitvi o prihodnjem predsedniku ZDA, trenutno preštevajo v Pensilvaniji, Georgii, Arizoni, Nevadi in Severni Karolini. V Pensilvaniji, državi, ki bo zmagovalcu prinesla 20 elektorskih glasov, je po ocenah agencije AP Press trenutno preštetih 89 odstotkov glasov. Donald Trump ima za 2,6 odstotka prednosti pred Bidnom. Vodi tudi v tekmi za 16 elektorskih glasov Georgie, čeprav le za 0,4 odstotka, nepreštetih pa ostaja še dva odstotka glasov. V Severni Karolini ima Trump v boju za 15 elektorskih glasov 2,6 odstotka prednosti pred tekmecem. V Arizoni, ki ima enajst elektorskih glasov, presenetljivo z 2,8 odstotka prednosti vodi Biden, prešteti pa morajo še 14 odstotkov glasovnic. Štetje poteka tudi v Nevadi s šestimi elektorskimi glasovi, kjer pri preštetih 75 odstotkov glasovnic z 0,6 odstotka vodi Biden, vendar pa Nevada o rezultatih štetja poroča le enkrat na dan, zato novic od tam ne bo do večera.5.00 Nadaljevanje štetja glasovV ZDA se nadaljuje tekma za predsedniško mesto, saj glasovi še niso prešteti. Demokratski kandidat Joe Biden je bliže minimalnemu številu elektorskih glasov, ki so potrebni za zmago (270): Po poročanju CNN ima Biden 253 glasov, republikanski kandidat in predsednik ZDA Donald Trump pa 213. Na volilni dan je sicer najbolj odmevala Trumpova izjava, da so, kar se njega tiče, republikanci že zmagali. Demokrate je obtožil, da poskušajo ukrasti volitve. Biden je medtem komentiral, da nista ne on ne Trump tista, ki bosta povedala, kdo je zmagal, ampak bodo to odločili volivci. Voditelj republikanske predvolilne kampanje Bill Stepien je že napovedal, da bodo zaradi domnevnih nepravilnosti vložili zahtevo za ponovno štetje glasovnic v Wisconsinu. Trump je v svojih tvitih omenjal na novo najdene glasovnice za Bidna 'povsod v Pensilvaniji, Wisconsinu in Michiganu – zelo slabo za našo državo'. Pri Twitterju so ta sporočila takoj označili za zavajajoča, kar bo najbrž še spodbudilo predsednikovo prepričanje o novi zaroti proti njemu. 'Sinoči sem vodil, pogosto solidno, v številnih ključnih državah pod demokratskim vodstvom, potem pa je prednost čudežno začela izginjati,' je sporočil na twitterju.",
		"link": "https://www.delo.si/novice/svet/cilj-je-270-elektorskih-glasov-biden-jih-ima-253-trump-213/",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-06T23:39:00",
		"title": "Biden povečuje vodstvo v Pensilvaniji in Georgii, Trump: Ne bom se nehal boriti za vas in naš narod",
		"content": "Biden ima trenutno 264 elektorskih glasov, Trump 214 (projekcija AP-ja)Izidi volitev še niso znani, saj sta v več državah Donald Trump in Joe Biden zelo izenačena. V Georgii, kjer bodo znova šteli glasovnice, ima Biden po 99 odstotkih preštetih glasov 4263 glasov prednosti, v Pensilvaniji pa 13.220 glasov.Še vedno ostaja elektorska porazdelitev 264 za Bidna in 214 za Trumpa, kaže projekcija Associated Pressa (AP), medtem ko Reuters navaja razmerje 253 proti 214 v korist Bidnu.Izidi še niso znani v Nevadi (šest elektorskih glasov), Georgii (16), Pensilvaniji (20) in Severni Karolini (15) ter na Aljaski (3).Bidnu zadostuje Nevada, Trump mora zmagati v več državahV Pensilvaniji je Biden prehitel Trumpa, po 96 odstotkih preštetih glasovnicah je povečal vodstvo na 13.220 glasov. Tam se je torej razlika med kandidatoma v zadnjih dveh dneh s približno milijona glasov v korist Trumpu spremenila v prednost Bidna. Razmerje v odstotkih je 49,5 odstotka za Bidna, 49,3 odstotka za Trumpa. Volilni uradniki Filadelfije, kjer je Biden pobral levji delež glasov, so sporočili, da je bila letos rekordna udeležba po pošti z več kot 300.000 glasovi, v živo pa je glasovalo podobno število oseb. V Filadelfiji morajo prešteti še okoli 40.000 glasovnic . Kot so sporočili na novinarski konferenci, bi lahko trajalo še več dni, preden bodo objavili končne izide.V Georgii izjemno tesnoV Georgii sta oba predsedniška kandidata za zdaj osvojila 49,4 odstotka glasov, do zdaj so prešteli 99 odstotkov glasovnic, Biden pa ima zdaj 4263 glasov prednosti, navaja Reuters. Večina nepreštetih glasovnic je iz okrajev, kjer ima trenutno večino Biden. BBC navaja, da morajo tam prešteti še glasove vojakov in glasovnice v tujini. Državni sekretar omenjene zvezne države Brad Raffensperger je dejal, da bodo zaradi izenačenosti znova šteli glasove. Oddanih je bilo več kot pet milijonov glasovnic.V Nevadi morajo prešteti še 63.000 glasovnic po pošti in še 60.000 t. i. začasnih glasovnicV Nevadi je po 92 odstotkih preštetih glasov Biden povečal prednost na 22.076 glasov, potem se je zmanjšala na 20.352. Razmerje v odstotkih je 49,8 odstotka za Bidna, 48,1 odstotka glasov za Trumpa. Prešteti morajo še 63.000 glasovnic po pošti in še 60.000 t. i. začasnih glasovnic (gre za status, ko morajo recimo preveriti istovetnost volivcev). Uradnik v okrožju Clark je dejal, da pričakuje, da bodo vsi glasovi prešteti do nedelje.S šestimi elektorskimi glasovi te zvezne države bi Biden dobil potrebno večino oziroma 270 glasov.Aljaska TrumpuNa Aljaski bo po napovedih zmagal Trump, ki vodi s 54.610 glasovi, v Arizoni se Bidnova prednost zmanjšuje, zdaj je 40.954 glasov (predtem je bila 43.779 glasov). (AP je Arizono že pripisal Bidnu). V Severni Karolini vodi Trump, ki ima po 95 odstotkih preštetih glasov 1,4-odstotno prednost pred njegovim demokratskim tekmecem.Bidnu zadostuje zmaga v Nevadi, Trump mora za zmago osvojiti Nevado, Georgio, Pensilvanijo in Severno Karolino, v tem primeru bi imel 271 elektorskih glasov, z Aljasko (napovedi mu pripisujejo zmago) pa 274.Trump: Nikoli se ne bom nehal boriti za vas in za naš narodTrump je v izjavi za javnost zapisal, da bo nadaljeval pravni boj. Po njegovih besedah si Američani zaslužijo popolno preglednost štetja glasovnic. 'Ne gre več le za ene volitve. Gre za integriteto celotnega našega volilnega procesa.' Demokrate je obtožil, da se upirajo načelu, da je treba prešteti vse zakonite glasove. 'Nadaljevali bomo ta proces v vsaki točki zakona, da bi zagotovili, da bodo imeli Američani zaupanje v našo vlado. Nikoli se ne bom nehal boriti za vas in za naš narod.'Trumpova kampanja je že po objavi, da je Biden prevzel vodstvo v Pensilvaniji, objavila izjavo, v kateri so zapisali, da volitev še ni konec. 'Teh volitev še ni konec,' je dejal odvetnik kampanje Matt Morgan. 'Napačna projekcija Bidna kot zmagovalca temelji na izidih v štirih državah, ki še zdaleč niso dokončni.' Znova je ponovil obtožbe o nepravilnostih v posameznih državah, omenil je Georgio, Pensilvanijo, Arizono in Nevado, pri čemer ni podal dokazov zanje. 'Biden se zanaša na te države glede lažne izjave o (op. osvojitvi) Bele hiše, toda ko bodo volitve res končane, bo Trump znova izvoljen.'Republikanski odbor naj bi začel zbiranje 60 milijonov dolarjev za Trumpovo pravno spodbijanje izida volitev, je poročal Reuters.Trump znova izpodbijal zakonitost volitev brez dokazovPonoči po slovenskem času sta oba nagovorila javnost. Prvič po sredi je javnost v četrtek popoldne po tamkajšnjem času nagovoril tudi Trump. 'Če štejete zakonite glasove, zlahka zmagam,' je dejal in dodal, da ni bilo 'nobenega modrega vala, kot so ga napovedovali, temveč je bil namesto tega rdeči val'.Javnomnenjske raziskave pred volitvami je označil kot vmešavanje v volitve. Glede glasovanja po pošti je dejal, da je 'neverjetno, kako so zgolj za eno stran'. Na koncu je dejal, da lahko oba z Bidnom govorita, da sta zmagovalca, toda 'občutek ima, da bodo na koncu sodniki tisti, ki bodo odločili'.Znova je govoril o nepoštenem volilnem procesu, pri čemer ni podal konkretnih dokazov, demokrate je obtožil, da poskušajo ukrasti volitve. 'Ne smemo dovoliti, da bi kdor koli utišal naše volivce ali proizvedel izide. Naše številke so se skrivaj čudežno zmanjševale. Poskušajo ponarediti volitve in tega ne smemo dovoliti,' je dejal Trump in volilne delavce, ki so prostovoljci, obtožil, da ponarejajo glasove ali preštevajo nezakonite glasove.Poleg tega je nizal obtožbe na račun osrednjih medijev, milijarderjev in velikih tehnoloških podjetij, češ da so vsi proti njemu ter podpirajo demokrata Bidna. 'Mislim, da bo veliko tožb. Najverjetneje bo šlo skozi pravni proces. Imam občutek, da bodo na koncu odločili sodniki,' je še dodal Trump.Biden: S Kamalo bova razglašena za zmagovalcaTudi Biden je nagovoril javnost. Kot je pojasnil, sta s Kamalo Harris preživela četrtkovo dopoldne na brifingih glede razmer v povezavi s pandemijo covida-19 in gospodarskimi razmerami.'V Ameriki so volitve svete. To je način, kako ljudje izrazijo svojo voljo. In to je volja volivcev, nikogar drugega. Vsak glas mora biti štet.'Ob tem je dodal, da imajo še naprej dober občutek glede razvoja dogodkov. 'Ne dvomim, da bova, ko bo štetja konec, razglašena za zmagovalca. Vse pozivam, naj ostanejo mirni. Proces je poteka, štetje se končuje. Kmalu bomo vedeli.'Vodja demokratske večine v predstavniškem domu Nancy Pelosi je v nagovoru dejala, da je jasno, da sta Joe Biden in Kamala Harris na poti v Belo hišo.Pošta našla še 1700 volilnih glasovAmeriška pošta je sporočila, da so v Pensilvaniji našli še 1700 glasovnic, ki so jih nameravali dostaviti pristojnim, ki jih preštevajo. Našli so jih na treh koncih, in sicer so jih 1070 našli v razdelilnem poštnem središču v Filadelfiji, 300 v centru v Pittsburghu, medtem ko so jih 266 našli v prostorih pošte v Lehigh Valleyju, nekaj drugih pa še v drugih razdelilnih poštnih središčih v Pensilvaniji. Da bi jih upoštevali pri štetju, morajo glasovnice v Pensilvaniji, kjer bitka za elektorske glasove ostaja tesna, po pošti priti do petka.Severna Karolina: Izidi šele prihodnji tedenKončni izidi v Severni Karolini naj ne bi bili znani vsaj do 12. novembra, saj imajo do takrat v skladu s sodno odločitvijo čas za štetje glasovnic. Napovedi kažejo na zmago Trumpa.Trumpova ekipa vložila več tožb, nekatere so že zavrnjeneTrumpova ekipa je vložila več tožb, s katerimi je zahtevala konec štetja ali ponovno štetje, v Pensilvaniji, Georgii in Michiganu so bile tožbe že zavrnjene. V Pensilvaniji je Trump vložil tudi tožbo zaradi domnevnega kršenja pravice do opazovanja štetja glasov.Trumpova ekipa je napovedala, da bo v Wisconsinu takoj po objavi izidov vložila zahtevo za ponovno štetje, saj je razlika med kandidatoma manj kot odstotek. V Michiganu so vložili tožbo, s katero zahtevajo prekinitev štetja glasov in ponoven pregled odprtih glasovnic, ki so prišle po pošti. Trdijo namreč, da niso imeli dostopa do več volišč, na katerih bi opazovali odpiranje teh glasovnic in njihovo štetje. Sodnica je njihovo tožbo že zavrnila, češ da nima nobene osnove za uspeh.Trumpova kampanja je oznanila, da je vložila tožbo, s katero zahteva prekinitev preštevanja glasov tudi v Pensilvaniji, tam zahtevajo tudi, da naj vrhovno sodišče države odloči, ali glasovnice, ki pridejo na volišča tri dni po koncu volitev, veljajo. Tožbo za prenehanje štetja je sodišče že zavrnilo.Trumpova ekipa je dobila tožbo proti volilnim uradnikom v Philadelphii v zvezni državi Pensilvanija zaradi domnevnega kršenja pravice, da bi lahko Trumpovi opazovalci spremljali štetje glasov, saj jim zaradi previdnostnih ukrepov proti širitvi novega koronavirusa niso pustili priti bližje od 4,5 metra.​Sodišče v Georgii je v četrtek zavrnilo tožbo, ki jo je glede glasovnic, oddanih po pošti, vložila Trumpova ekipa. V tožbi so zapisali, da so volilni uradniki v izid všteli tudi 53 glasovnic, ki so prišle pozno na volišča, in so jih pomešali med tiste, ki so prišle pravočasno, za kar pa niso podali nobenega dokaza.Trumpova ekipa je danes vložila tožbo tudi v Nevadi, kjer so po njenih navedbah upoštevali glasove 10.000 ljudi, ki ne živijo več v tej zvezni državi.Navajajo nepravilnosti, vendar brez dokazov. Nekdanji pravosodni minister Nevade Adam Laxalt je dejal, da so menda šteli mrtve in glasovnice ljudi, ki so se preselili iz Las Vegasa, zato je napovedal tožbo na zveznem sodišču, da naj ustavijo štetje.Zavlačevanje štetja glasov'Gre za odvračanje pozornosti, spodkopavanje volilnega procesa in kampanjo dezinformacij z malce političnega teatra,' je Trumpove tožbe komentiral predstavnik Bidnove kampanje Bob Bauer in zagotovil, da so brezpredmetne.Ameriški pravni strokovnjaki, ki niso v Trumpovem taboru, si tožbe razlagajo kot poskus zavlačevanja štetja glasov, in sicer z upanjem, da se bo zgodilo nekaj, kar bo povečalo dvom o izidih. V ZDA so glasovnice vedno šteli po volitvah, letos pa je glasovalo rekordno število ljudi in težave so bile pričakovane.Pošta išče morebitne izgubljene glasovniceAmeriški zvezni sodnik Emmet Sullivan je v četrtek ameriški pošti ukazal, naj preišče vse svoje zgradbe, da bi našla morebitne izgubljene glasovnice, vendar tokrat le v državah, ki so podaljšale rok za sprejem glasovnic po volitvah 3. novembra. Nevada, Severna Karolina in Pensilvanija štejejo tudi glasovnice, ki pridejo po volitvah.Tožniki so zatrdili, da je ameriška pošta v sredo po ZDA dostavila še okrog 150.000 glasovnic. Sodnik je poštam ukazal, naj pregledajo svoje objekte zjutraj in popoldne ter pošljejo glasovnice naprej. Tožbo so vložile razne organizacije, kot so Vote Forward, NAACP in Latino community advocates. 'Nujno je pogledati, kje so kakšne glasovnice, da se lahko dostavijo in potem preštejejo,' je dejal sodnik.Protesti podpornikov obeh kandidatovV več mestih v ZDA v napetem pričakovanju izidov predsedniških volitev že dva dni potekajo protesti podpornikov obeh kandidatov, ki so bili sprva mirni, ponekod so se pozneje sprevrgli v nasilje.Podporniki kandidata Bidna protestirajo pod geslom 'preštejte vsak glas', kar bi po njihovem mnenju privedlo do zmage nekdanjega podpredsednika ZDA, demokrata Bidna. Podporniki Trumpa se na protestih po drugi strani zavzemajo za to, da nekaterih glasov, poslanih po pošti, ne bi upoštevali.Policija v Filadelfiji preiskuje domnevni poskus napada pensilvanskega središča, kjer so šteli glasovnice, zaradi česar je pridržala oboroženega osumljenca.Biden prejel največ glasov doslej, tudi Trump s 5,5 milijona glasov več kot 2016Volilna udeležba je približno 67-odstotna, največja po letu 1900.Še pred koncem glasovanja je jasno, da je za Bidna glasovalo več kot 73,5 milijonov volivcev, kar je več, kot je bil dozdajšnji rekord, 69.498.516, ki jih je leta 2008 dobil Barack Obama.",
		"link": "https://www.rtvslo.si/svet/zda-2020/biden-povecuje-vodstvo-v-pensilvaniji-in-georgii-trump-ne-bom-se-nehal-boriti-za-vas-in-nas-narod/541424",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-06T06:57:00",
		"title": "Biden prevzel vodstvo tudi v Pensilvaniji, v Georgii bodo ponovno šteli",
		"content": "Bitka za Belo hišo se nadaljuje, prav tako preštevanje glasovnic – in kot kaže, bo resnično štela prav vsaka. Izid med Trumpom in Bidnom je namreč v več ključnih državah izjemno tesen. Zmaga se sicer nasmiha demokratu, ki je vodstvo prevzel tudi v ključni Pensilvaniji. Brez elektorskih glasov te zvezne države Trump poti do zmage nima. Dokončnih izidov sicer niso oznanili še v petih zveznih državah – Aljaski, Arizoni, Georgii, Nevadi in Severni Karolini. V Georgii bodo vse glasovnice znova prešteli, saj je razlika med kandidatoma tako majhna.Štela bo vsaka glasovnica, še posebej v ključnih zveznih državah oziroma t. i. battleground states. Bitka med republikancem Donaldom Trumpom in demokratom Joejem Bidnom še ni končana, je pa ta vse bližje zmagi in poti v Belo hišo. Trump ima po projekcijah CNN trenutno 213 elektorskih glasov, Biden pa 253. Kdo bo osvojil elektorske glasove, pa še vedno ni jasno v ključnih Aljaski, Arizoni, Georgii, Nevadi, Severni Karolini in Pensilvaniji – glasovnice v teh državah še preštevajo, kandidata sta si izjemno blizu. Ključnega pomena na Bidnovi poti do 270 elektorskih glasov je bila že osvojitev Wisconsina in Michigana – obe državi je pred štirimi leti osvojil Trump. V Georgii je Biden presenetljivo prevzel prednost, so pa že napovedali ponovno štetje vseh glasovnic. Svojo prednost je nekoliko povečal v Nevadi, medtem ko mu prednost kopni v Arizoni. Tu se bo štetje zavleklo tudi čez konec tedna, prešteti morajo še 250.000 glasovnic. Trumpu trenutno bolje kaže v Severni Karolini in na Aljaski. Prav tako se mu obeta en elektorski glas v državi Maine. Vodstvo v Pensilvaniji prevzel Biden Prav Pensilvanija je z 20 elektorskimi glasovi temeljnega pomena za Trumpa – brez nje namreč poti do zmage nima. Poleg tega mora za zmago osvojiti še vsaj tri preostale zvezne države. Na drugi strani pa Bidna 20 elektorskih glasov že pripelje čez skupno 270 oziroma do končne zmage na volitvah. A tudi brez Pensilvanije ima več poti do Bele hiše, zmagati mora v dveh od ključnih držav – Arizoni, Nevadi in Georgii. Trenutno vodi v vseh treh. V Pensilvaniji je, tako kot v številnih drugih ključnih državah, po zaprtju volišč sprva kazalo bolje Trumpu, a več kot je bilo preštetih glasovnic (predvsem tistih po pošti), bolj je kopnela Trumpova prednost. Demokratski volivci so namreč predvsem zaradi pandemije v večjem številu kot do zdaj volili po pošti, republikanci pa so se odpravili na volišča na volilni dan.Biden je prevzel vodstvo v Pensilvaniji, v modro pa je prvič po letu 1992 obarval Georgio. Osvojil je tudi Wisconsin in Michigan – obe državi je pred 4 leti osvojil Trump. V Pensilvaniji je po preštetih 96 odstotkih glasov vodstvo prevzel Biden – a vodi le za nekaj tisoč glasov. Rezultat je tako še vedno izjemno tesen. Bidnov prevzem prednosti lahko pripišemo predvsem dejstvu, da zadnje glasovnice, ki jih trenutno preštevajo, prihajajo predvsem iz večjih mest, kot sta Philadelphia in Pittsburgh, ti pa so pretežno demokratski. Zgolj v Philadelphii je Biden osvojil okoli 80 odstotkov glasov. V izjavi za javnost je župan Philadelphije, Jim Kenney, dejal: 'Čeprav nekateri, vključno s predsednikom, še naprej postavljajo neutemeljene trditve o prevari - za kar niso predložili niti enega dokaza, je to kar vidimo v Philadelphii čista in popolna demokracija.'  V Philadelphii policija po zadnjih podatkih preiskuje načrtovanje napada na volilni center, v katerem preštevajo še zadnje glasove. Šlo naj bi za manjšo skupino ljudi, ki se je pripeljala iz zvezne države Virginija. Policija jim je že zasegla orožje, najmanj eno osebo pa so aretirali. V Georgii ponovno štetje glasovnic Bitka se je presenetljivo zaostrila v Georgii, tradicionalno republikanski državi, kjer je Biden prevzel vodstvo za 1587 glasov. Državni sekretar Georgie Brad Raffensperger je potrdil, da bodo v tej zvezni državi ponovno prešteli glasove. Kar pa ni nepričakovano glede na izjemno tesen rezultat. Pri tem je Raffensperger obljubil popolno transparentnost med ponovnim štetjem. Nepreštetih ostaja le še 4169  glasovnic. Dodal je, da je razlika med obema kandidatoma 'manjša od večje srednje šole'. Zakon v Georgii sicer predvideva ponovno štetje glasov, če je med kandidatoma manj kot 0,5 odstotka razlike. 'Končni rezultat bo imel ogromne posledice za celotno državo.' Sodnik je sicer v Georgii že zavrgel tožbo, ki so jo vložili republikanci, saj so želeli preprečiti 'nezakonito štetje glasovnic, ki so prispele po volitvah'. Kot poroča The New York Times, so demokrati v Georgii nazadnje zmagali leta 1992. Trump je leta 2016 v tej zvezni državi Hillary Clinton premagal za več kot 200.000 glasov. A v tradicionalno 'rdeči' državi se sestava volivcev v zadnjih letih spreminja. Bidnov uspeh je mogoče pripisati pretežno demokratskim volivcem v večjih mestih, kot sta Atlanta in Savannah. Tudi v predmestjih se vedno bolj nagibajo na 'modro' politično stran. Štetje glasov v Nevadi poskrbelo za primerjave z lenivci Nevada, ena od ključnih držav, je do sedaj preštela 91 odstotkov glasovnic. Bidnova prednost se je danes nekoliko povečala, Trumpa vodi za 22.076 glasov. Republikanci so že vložili tožbo proti državi, češ da je 10.000 glasov prišlo od ljudi, ki ne živijo več v Nevadi, a je sodnik prvo sodbo že zavrnil. Jasnejši rezultat pričakujejo do vikenda, saj morajo pregledati še vse glasove, ki so bili poslani po pošti in so prispeli pozno, a so bili oddani do 3. novembra.Po spletu so se kmalu po predsedniških volitvah v ZDA začeli norčevati iz domnevno počasnega štetja glasovnic v Nevadi. Eden glavnih simbolov je postal lenivec, ki je znan po svojih počasnih gibih. Številni so izpostavili tudi, da v Nevadi očitno še naprej raje zapravljajo čas za igranje iger na srečo in pitje, kot da bi šteli glasovnice.Številni so svoje občutke tudi ubesedili. 'Opazovati Nevado, ko skuša prešteti glasovnice, je, kot da bi opazovala svojo mamo, ki skuša nekaj poiskati na Googlu,' je dejala ena od uporabnic Twitterja. 'Nevada je tisti prijatelj, ki pravi, da je na poti, ampak v resnici še vedno poležava, ovit v brisačo,' je tvitnila druga.Pristojne oblasti v Nevadi sicer pojasnjujejo, da proces štetja glasovnic poteka s pričakovano hitrostjo. Med drugim to določa zakonodaja, saj še do 10. novembra sprejemajo glasove po pošti, ki so bili oddani pravočasno do 3. novembra. Obenem pa proces traja dlje tudi zato, ker se lahko volivci v Nevadi registrirajo še na dan volitev in hkrati oddajo svoj glas.Trump napoveduje nadaljevanje pravnega bojaIz Trumpove kampanje so v izjavi za javnost sporočili, da bodo izpodbijali rezultate volitev, vse projekcije, ki zmago napovedujejo Bidnu, pa so označili za lažne, predsedniška tekma pa da še zdaleč ni končana. 'Volitve še niso končane. Lažne projekcije Bidna kot zmagovalca temeljijo na rezultatih v štirih državah, ki še niso končni,' so zapisali v izjavi. Jasno je torej, da Trump nima namena priznati poraza. Trump je kasneje v sporočilu za javnost, ki ga je izdala njegova kampanja, pozval k 'popolni transparentnosti' štetja glasovnic. 'Že od začetka pravimo, da moramo prešteti vse zakonite glasove ter da se ne sme šteti nobenih nezakonitih glasov'. 'Nadaljevali bomo ta proces v vsaki točki zakona, da bi zagotovili, da bodo imeli Američani zaupanje v našo vlado,' je zapisal. 'Nikoli se ne bom nehal boriti za vas in naš narod.'Pri tem je potrebno poudariti, da 'štetje vseh legalnih glasovnic' ni cilj, h kateremu je Trump pozival v zadnjih dneh. Zgolj včeraj je tvitnil 'Ustavite štetje', pri tem pa ni nakazal na nikakršno razliko med legalnimi in nelegalnimi glasovnicami. Glasovnice, ki se v ključnih državah trenutno preštevajo so veljavne glasovnice, letos se je močno povečalo število ljudi, ki so glasovali po pošti, vsaka zvezna država pa ima svoja pravila glede tovrstnega glasovanja, do kdaj mora glasovnica prispeti. H koncu preštevanja glasovnic poziva še skorajda od zaprtja volišč, vseskozi pa trdi, da mu pokušajo demokrati ukrasti zmago. Dokazov za nepravilnosti ali prevare na volitvah ni navedel. Njegova kampanja je v ključnih državah vložila že nekaj tožb, a pri tem v nobenem primeru niso ponudili kakršnegakoli dokaza o nepravilnostih oziroma da se preštevajo neveljavne glasovnice. Volilni uradniki vseskozi ponavljajo tudi, da nepravilnosti niso opazili. Bidnova kampanja: Trumpa lahko pospremimo iz Bele hiše V odgovor na Trumpovo napoved izpodbijanja rezultatov je Bidnova kampanja sporočila, da lahko 'kršitelje posesti posesti pospremijo iz Bele hiše'. Danes ponoči bo Biden, skupaj z podpredsedniško kandidatko Kamalo Harris, nagovoril Američane. Predsednica predstavniškega doma Nancy Pelosi je na novinarski konferenci Bidna že poimenovala za novoizvoljenega predsednika in dejala, da je jasno, da je zmagovalec volitev. Dodala je še, da so vedeli, da bo Trump povzročal težave, ko bodo rezultati znani in ga obtožila, da poskuša 'uničiti verodostojnost volitev'. Trump je že kmalu po zaprtju volišč zahteval konec preštevanja glasovnic. Trdi, da mu pokušajo demokrati ukrasti zmago, in napovedal nadaljevanje tožb. Dokazov za nepravilnosti ali prevare na volitvah ni navedel. 'Ne smemo dovoliti, da bi kdorkoli utišal naše volivce ali proizvedel rezultate. Naše številke so se skrivaj čudežno zmanjševale. Skušajo potvoriti volitve in tega ne smemo dovoliti,' je dejal Trump, ki se od volilne noči razen prek Twitterja ni oglasil.Ponovil je svoje znane obtožbe, da so določena mesta, ki jih vodijo demokrati, skorumpirana, volilne delavce, ki so prostovoljci in jim večinoma tega ni treba delati, pa je obtožil, da ponarejajo glasove ali preštevajo nezakonite glasove. Poleg tega je nizal obtožbe na račun osrednjih medijev, milijarderjev in velikih tehnoloških podjetij, češ da so vsi proti njemu in podpirajo demokrata Bidna.'Mislim, da bo veliko tožb. Najverjetneje bo šlo skozi pravni proces. Imam občutek, da bodo na koncu odločili sodniki,' je dejal Trump, ki polaga upe v vrhovno sodišče ZDA s konservativno večino in tremi sodniki, ki jih je sam imenoval na položaj.Državno sodišče v Michiganu je medtem v četrtek zavrglo tožbo Trumpove kampanje zaradi domnevnih nepravilnosti pri štetju glasovnic torkovih volitev kot neutemeljeno in brez dokazov. Michigan, kjer je sodnica v četrtek ugotovila, da tožba Trumpove kampanje, naj se zaustavi štetje glasovnic, nima nobene osnove za uspeh, je že dobil Biden. Za zmagovalca so ga razglasile vse ameriške televizije in Biden je od srede, ko so Trumpovi v Michiganu vložili tožbo, le še povečal prednost, ki je narasla na okrog 150.000 glasov.Medtem ko Trump trdi, da mu skušajo ukrasti volitve, pa je Biden prepričan v zmago. Njegova kampanja verjame, da bo prejel še več kot 270 elektorskih glasov, ki so sicer potrebni za zmago. Tajna služba v Delaware pošilja dodatne okrepitveKot poroča The Washington Post, tajna služba pošilja okrepitve v Wilmington v zvezni državi Delaware, da bi zaščitila Bidna. Njegova kampanja se namreč pripravlja na morebitno razglasitev zmage ta petek. Tajna služba je zato vpoklicala ekipo agentov, ki bodo varovali Bidna. Ta naj bi v petek Američane nagovoril ravno iz Wilmingtona. Trumpovi podporniki ne zaupajo več Fox News Vse več privržencev Donalda Trumpa v ZDA je nezadovoljnih s poročanjem Fox News, televizijske mreže v lasti Ruperta Murdocha. Slednja je sicer v zadnjih letih delovala kot eden najmočnejših predsednikovih zaveznikov. Fox News je v nasprotju s projekcijami CNN napovedal zmago Bidna tudi v Arizoni, kjer še štejejo glasove. Trumpovi podporniki zato Fox News ne zaupajo več, svojo zvestobo pa so nekateri zdaj obljubili medijem, ki se še bolj nagibajo v desno. Eden od teh je One America News, ki kot enega od svojih dopisnikov zaposljuje teoretika zarot, poroča Guardian. V Arizoni so protestniki pred volilnih središčem v Phoenixu glasno vzklikali: 'Fox News je zanič.''Fox, ne moreš jim niti zaupati,' je dejal Rob Phail iz South Lyona v Michiganu, ki je protestiral zaradi zmagoslavja Bidna v tej zvezni državi. 'So najslabši kameleoni od vseh. Potem se vprašaš, komu še zaupati.' Po mnenju Phaila lahko Trumpovi podporniki tako zaupajo izključno predsedniku. Facebook odstranil stran Trumpovih podpornikov zaradi pozivov k nasiljuDružbeno omrežje Facebook je v četrtek odstranilo stran hitro rastoče skupine podpornikov predsednika ZDA Donalda Trumpa 'Stop the Steal', ki so pozivali k nasilju in ponavljali Trumpove obtožbe o tem, da demokrati kradejo volitve. Stran je skoraj vsako sekundo dobila po 1.000 novih članov, v enem dnevu pa se jih je nabralo 365.000.Facebook je sporočil, da je skupino povezovala ideja delegitimizacije volilnega procesa in so jo zaradi skrb vzbujajočih pozivov k nasilju odstranili, kar je v skladu s politiko izrednih ukrepov v času povečanih napetosti.Administratorji strani so proti odstranitvi protestirali. Zatrjujejo, da želijo le organizirati miroljubne proteste. 'Volitve so končane in ni več volilnih dezinformacij,' je sporočil tiskovni predstavnik skupine Chris Barron. Spomnil je, da je Facebook napovedal blokado in označevanje spornih vsebin le za volitve.",
		"link": "https://www.24ur.com/novice/tujina/amerika-odloca.html",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-03T21:14:00",
		"title": "Bidnu uspel zgodovinski podvig",
		"content": "V ZDA po predsedniških volitvah, na katerih sta se pomerila aktualni predsednik iz vrst republikancev Donald Trump in demokrat Joe Biden, še vedno preštevajo glasove. Bližje zmagi je po trenutnih podatkih Biden, ki je osvojil ene izmed ključnih elektorskih glasov v zveznih državah Wisconsin in Michigan. Za zmago je potrebnih 270 elektorskih glasov. Biden jih ima za zdaj po poročanju CNN 253, Trump pa 213. Vsa pozornost je zdaj usmerjena v zvezne države Nevada, Arizona, Pensilvanija, Severna Karolina in Georgia.Iz Trumpovega tabora so sporočili, da so zaradi domnevnih nepravilnosti pri štetju glasov vložili tožbi v Michiganu in Pensilvaniji, v Wisconsinu pa bodo zahtevali ponovno štetje glasovnic.Biden se je že zapisal v zgodovinoČeprav vsi glasovi z ameriških predsedniških volitev še zdaleč niso prešteti, pa bo demokratski predsedniški kandidat Joe Biden prišel v zgodovino kot predsedniški kandidat z največ osvojenimi glasovi volivcev vseh časov. Njegov nasprotnik, republikanski predsedniški kandidat Donald Trump bo glede na ta kriterij na drugem mestu.Biden je doslej potrjeno dobil 69,2 milijona glasov, Trump pa skoraj tri milijone manj, več milijonov glasovnic pa še ni preštetih. Rekorder po številu osvojenih glasov je trenutno Barack Obama, ki je leta 2008 dobil 69,5 milijona glasov.Trump je med drugim že osvojil Ohio, Iowo, Florido in Teksas. Glede na 90 odstotkov preštetih glasovnic je Trump v Ohiu svojega tekmeca Bidna premagal s 53,3 odstotka glasov proti 45,2 odstotka glasov. Podoben rezultat je Trump dosegel tudi v Iowi. Po preštetju 97 odstotkov glasov je prejel okoli 140 tisoč glasov več kot Biden in ga premagal za skoraj devet odstotnih točk.Trumpu Florida in Teksas, Biden tesno vodi v Wisconsinu in MichiganuNa Floridi je Trump po 96 odstotkih preštetih glasov zmagal s 51,3-odstotno podporo in prednostjo skoraj 380 tisoč glasov pred Bidnom.Trump je osvojil tudi Teksas, ki je sicer tradicionalna republikanska trdnjava. Na drugi strani je Biden dosegel pomembno zmago v Arizoni. Gre za prvi prestop katere od ključnih zveznih držav v primerjavi z letom 2016.Trumpova kampanja vložila tožbo v Michiganu in PensilvanijiOdločilne naj bi bile glasovnice po pošti, ki so jih ponekod že začeli šteti. Na koncu bodo najverjetneje odločali predvsem glasovi v Michiganu in Pensilvaniji. Trumpu sicer za zdaj bolje kaže v Georgii, Pensilvaniji in Severni Karolini. V Pensilvaniji po 80 odstotkih preštetih glasov vodi s 53,4 odstotki. Njegova kampanja je tudi v Pensilvaniji vložila tožbo, saj naj bi demokrati načrtovali redčenje republikanskih glasov in odvzem volilne pravice republikancem. Kljub temu se glasovi štejejo naprej.Eno od prizorišč spopada za predsedniški položaj bi lahko postala tudi konservativna Nebraska, kjer je sicer zmagal Trump, vendar pa je Biden kljub temu osvojil enega od petih elektorskih glasov te zvezne države. Če bi bili rezultati predsedniških volitev zelo tesni in če bi na primer uspelo Bidnu zmagati še v Wisconsinu in Michiganu, ampak bi izgubil v Pensilvaniji, bi bil elektorski glas iz Nebraske lahko ključen za zmago demokrata.Trump obtožuje demokrate, da želijo ukrasti volitveTrump je danes na Twitterju obtožil demokrate, da želijo 'ukrasti volitve'. Aktualni ameriški predsednik je z dozdajšnjimi rezultati sicer zadovoljen in napoveduje veliko zmago. 'Zelo dobro nam kaže, vendar poskušajo ukrasti volitve. Tega jim ne bomo nikoli dopustili. Glasov ni mogoče oddajati, potem ko se volišča zaprejo,' je na Twitterju zapisal Trump. Twitter je njegovo objavo kasneje umaknil. V izjavi za javnost je Trump nato poudaril, da so v njegovem taboru prepričani, da so že zmagali in da bodo od ustavnega sodišča zaradi domnevne volilne prevare zahtevali takojšnjo prekinitev štetja glasov.Biden je danes prav tako izrazil prepričanje, da je na pravi poti do zmage na volitvah. Poudaril je, da bodo volitve končane šele, ko bodo prešteti vsi glasovi. 'Verjamemo, da smo na poti do zmage na teh volitvah,' je dejal Biden. Spomnil je še, da šteje vsak glas, tudi tisti, ki so bili oddani po pošti. 'Volitve niso končane, dokler niso prešteti vsi glasovi,' je še povedal Biden. Iz Bidnovega tabora so po Trumpovih besedah o že dobljeni tekmi kljub temu, da štetje glasov še poteka, sporočili, da so zgroženi zaradi njegovih izjav.Ni jasno, ali bo zmagovalec znan že danesZaradi velikega števila oddanih glasovnic po pošti in s tem povezanega dolgega štetja še ni jasno, ali bo zmagovalec znan že danes. Novi predsednik naj bi prisegel na slovesnosti 20. januarja 2021. Sredi pandemije novega koronavirusa je svoj glas predčasno oddalo več kot sto milijonov volivcev. To je več kot 72 odstotkov vseh volivcev, ki so se udeležili zadnjih ameriških predsedniških volitev leta 2016, zato je tokrat na volitvah mogoče pričakovati visoko volilno udeležbo.Zanimiv je podatek, da je letos Trumpa na Floridi volilo več latinskoameriških volivcev kot leta 2016. Volivci naj bi tudi bolj zaupali Trumpu glede gospodarstva. V demokratski stranki slabši izid od pričakovanega na Floridi opravičujejo s tem, da je Trumpovo obtoževanje Bidna, da je ta socialist, padlo na plodna tla. Z osvojitvijo Floride je Trump ostal v tekmi za drugi mandat v Beli hiši.Kaj se je na dan volitev dogajalo v ZDA? Foto: ReutersNa kongresnih volitvah se demokratom medtem obeta ohranitev večine v predstavniškem domu. Pred volitvami so upali, da jim bo uspelo večino doseči tudi v senatu, kjer trenutno prevladujejo republikanci, a je več republikanskim senatorjem, ki so veljali za šibke kandidate, uspelo ubraniti svoje sedeže. Vsaka ameriška zvezna država v kongres pošlje dva senatorja, v torek so Američani odločali o 35, poroča STA.Trenutno imajo republikanci v senatu 53 od stotih sedežev. Glede na najnovejše podatke so demokrati za zdaj pridobili en sedež in imajo po izračunih AP zagotovljenih 45 senatorjev, republikanci pa 47. Glede osmih sedežev še ni nič odločeno. O enem senatorju iz zvezne države Georgia bodo odločali šele v drugem krogu januarja prihodnje leto. Neodvisna kandidata, o sedežih katerih tokrat niso odločali, štejejo v kvoto demokratov.V večini od enajstih ameriških zveznih držav, kjer so v torek potekale tudi volitve guvernerjev, so bili izvoljeni dosedanji guvernerji oziroma kandidati, ki prihajajo iz stranke dosedanjega guvernerja. Izjema naj bi bila po zadnjih podatkih le Montana, ki je imela do zdaj demokratskega guvernerja, v torek pa je zmagal kandidat iz vrst republikancev, poroča STA.",
		"link": "https://siol.net/novice/svet/do-jutra-bo-znano-kdo-bo-novi-predsednik-zda-538106",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-04T23:17:00",
		"title": "Biden trka na vrata Bele hiše, a tekma še ni končana",
		"content": "Napovedi se uresničujejo, kot kaže, bo boj za predsedniško mesto napet do zadnjega preštetega glasu.Oči svetovne javnosti so te dni usmerjene v ZDA. Kar 239 milijonov volilnih upravičencev je odločalo o novem predsedniku, ob tem so izbirali tudi kongresnike in del senatorjev. Ameriške volitve 2020 številni ocenjujejo za zgodovinske, saj država še nikoli ni bila tako razdeljena, kot je danes. Napovedi, da jasnega zmagovalca ne bo kmalu, so vse bližje uresničitvi, saj sta oba izjemno izenačena, počakati pa bo treba tudi na 100 milijonov glasov, ki so jih volivci oddali po pošti. Na končni rezultat bomo morali, kot kaže, počakati še več tednov. Dramatično nočno dogajanje v Ameriki in preštevanje glasov smo za vas vso noč spremljali tudi mi.Joe Biden je pred končanim štetjem svojim privržencem sporočil, da verjame, da je na poti k zmagi. Pozval je še k potrpežljivosti in se pohvalil, da je osvojil Pensilvanijo, ki je veljala za republikansko. Oglasil se je tudi Donald Trump, ki je na twitterju zapisal, da mu skušajo ukrasti volitve in da tega nikakor ne bo dovolil. Njegov tvit so označili z opozorilom, da gre morda za zavajajočo izjavo.V ZDA ljudstvo sicer voli, a na koncu odločajo t. i. elektorji. To so posamezni predstavniki zveznih držav (delegati), ki lahko volijo v nasprotju z voljo ljudstva. Ob tem povejmo, da ljudstvo voli elektorje. Zmagal bo tisti kandidat, ki bo zbral najmanj 270 elektorskih glasov. Novi predsednik naj bi potem zaprisegel na slovesnosti 20. januarja 2021.  Spremljanje v živo23.14 Biden je vse bližje meji 270 glasov. CNN napoveduje, da če bo zmagal tudi v Arizoni in Nevadi, bo novi predsednik.22.37 CNN poroča, da je po njihovi projekciji Biden zmagal tudi v državi Michigan in tako že ima 253 elektorskih glasov.22.15 Joe Biden je v nagovoru sporočil: 'Zmago bomo razglasili, ko bodo prešteti vsi glasovi. A jasno je, da zmagujemo v dovolj državah.' Kot je dejal, v njegovem štabu ocenjujejo, da bodo kmalu dosegli 270 elektorskih glasov, ki so potrebni za zmago.22.07 Na enem izmed volišč v Detroitu se je zgodil incident, saj naj bi vanj vdrli Trumpovi podporniki in zahtevali, da nadzirajo štetje glasov.21.30 Trumpov štab je napovedal, da bo vložil tožbo za ustavitev štetja glasovnic v Pensilvaniji, podobno so pred tem napovedali tudi za Michigan. S tožbo bodo skušali zadržati odločitev, da se lahko v Pensilvaniji upošteva tudi glasovnice po pošti, ki so bile poslane na dan volitev.20.22 Joe Biden je zmagovalec v zvezni državi Wisconsin, poroča CNN. S tem je Biden pridobil 10 elektorskih glasov. Za zmago jih zdaj potrebuje še 33, a je Trump že napovedal, da bo zahteval ponovno štetje glasov v tej državi. Po njegovi oceni naj bi tam prišlo do številnih nepravilnosti. Leta 2016 je v Wisconsinu zmagal Trump.19.00 Iz Trumpove kampanje so sporočili, da bo predsednik zahteval ponovno štetje glasov v zvezni državi Wisconsin. Po 99 odstotkih preštetih glasov namreč kaže, da je tam zmagal Biden, in sicer z 49,4 odstotka glasov. Prejel je za okoli 20.000 glasov več kot Trump.18.14 Čeprav vsi glasovi z ameriških predsedniških volitev še zdaleč niso prešteti, pa bo Biden prišel v zgodovino kot predsedniški kandidat z največ osvojenimi glasovi volivcev vseh časov. Njegov nasprotnik Trump bo glede na ta kriterij na drugem mestu.16.59 Potem ko se je Michigan presenetljivo 'obarval modro', je Biden zdaj še povečal svojo prednost pred Trumpom. Po 92 odstotkih preštetih glasov je prejel 49,5 odstotka glasov, Trump pa 48,9 odstotka.16.44 Trump je danes tvitnil, da je zaradi kupov glasovnic, ki so se, kot je dejal, pojavile kar naenkrat, začel izgubljati v državah, kjer je še ponoči vodil.16.36 Volilna udeležba na torkovih predsedniških volitvah v ZDA, ki se jih je udeležilo več kot 160 milijonov volivcev, je bila 66,9-odstotna, kažejo podatki portala U.S. Elections Project.16.23 Biden je zatrdil, da se bo do konca boril za predsedniški položaj. 'Ne bomo se ustavili, dokler ne bodo preštete vse glasovnice,' je tvitnil.15.02 Nov preobrat se je zgodil tudi v eni ključnih zveznih držav, v Michiganu. Biden je po 89 odstotkih preštetih glasov prevzel vodstvo. V Wisconsinu se je zmaga sprva nasmihala republikancu Trumpu, trenutno pa je v rahli prednosti demokrat Biden.12.52 Čeprav je bilo pričakovati tesen rezultat, je ameriška javnost po dramatični noči še vedno brez zmagovalca na volitvah 2020. Še vedno ni namreč jasno, kako se bodo razdelili elektorski glasovi iz Pensilvanije, Michigana, Wisconsina, Georgie in Severne Karoline. Slišati je celo mogoče, da so glasovi med kandidatoma tako zelo razdeljeni, da bi lahko trajalo še nekaj dni, preden bi objavili rezultate iz teh zveznih držav. Trenutno kaže, da bo Biden dobil Nevado in Wisconsin, Trumpu pa kaže bolje v drugih zveznih državah, vendar je nemogoče napovedati, ali bo takšen tudi končni rezultat.12.50 Po Trumpovem govoru, v katerem je razglasil svojo zmago, so se oglasili tudi v Bidnovem kampu, kjer so dejali, da so pričakovali, da se bo Trump odzval tako. Trumpovo napoved in zahtevo po ustavitvi štetja so označili za nezaslišano in ga označili kot napad na demokracijo.11.25 Medtem ko preštevanje glasov v sedmih zveznih državah še vedno poteka in še ni jasno, kdo bo dobil največ glasov, je že jasno, da bodo večino v kongresu ohranili demokrati, v senatu pa bodo prevladovali republikanci.V senatu je 100 sedežev. Vsaka zvezna država pošlje tja dva senatorja. Izračuni agencije AP kažejo, da imajo republikanci v senatu 47 sedežev, demokrati pa 45. Glede osmih sedežev še ni odločeno. O enem senatorju iz zvezne države Georgia bodo odločali šele v drugem krogu januarja prihodnje leto. Neodvisna kandidata, o sedežih katerih tokrat niso odločali, štejejo v kvoto demokratov.Takšno pa je stanje v kongresu, ki med drugim potrjuje kandidate za člane v predsednikovi administraciji in celo vrhovne sodnike. Po izračunih agencije AP je bilo doslej izvoljenih 181 demokratov in 173 republikancev. Republikanska stran je pridobila štiri sedeže.11.05 Profesor ameriških študij z ljubljanske fakultete za družbene vede Bogomil Ferfila ​pravi, da Trump še ne more slaviti zmage. Preverite, zakaj so javnomnenjske agencije brcnile v temo s svojimi napovedmi in kaj bi se zgodilo, če pride res do izgredov. 10.35 Mediji poročajo o primeru, kako je bil na sedež na državni ravni v skupščino izvoljen republikanski kandidat David Andahl (55), ki je na začetku oktobra umrl zaradi posledic zapletov po okužbi s koronavirusom. Njegova mati Pat je medijem razkrila, da je umrl približno štiri dni po tem, ko je hudo zbolel. 'Zelo rad je imel to državo in komaj je čakal, da bo izboljšal stvari.' Kako je bil lahko izvoljen? Ker je bil volilni postopek ob njegovi smrti že v teku, je bilo prepozno, da bi njegovo ime umaknili z volilnih lističev in ga nadomestili z drugim kandidatom. Volilna komisija je še dejala, da lahko ljudje volijo zanj in da je glas zanj pravzaprav glas za njegovo stranko.10.04 Slovenski predsednik vlade Janez Janša je na twitterju zapisal, da je več kot očitno jasno, da je ljudstvo za naslednja štiri leta izvolilo Donalda Trumpa in Mika Pencea. Večje ko bo zavlačevanje in zanikanje dejstev 'mainstream' medijev, večja bo končna zmaga, je zapisal in čestital republikancem za dober rezultat po celotni Ameriki.10.01 Zdi se, da se je sredi noči štetje v petih državah, kjer po vmesnih podatkih vodi aktualni predsednik, ustavilo. Trump je v svojem prvem odzivu za javnost dejal, da njegovi nasprotniki skušajo ukrasti volitve, ameriški mediji pa poročajo, da se je štetje ustavilo zato, ker so ljudje po preštevanju glasov postali utrujeni.Ameriška in svetovna javnost pričakuje ključne številke iz sedmih zvezdnih držav: Pensilvanije, Michigana, Wisconsina, Georgie in Severne Karoline.09.10 Biden je osvojil Arizono, poroča AP. Biden je z Arizono pridobil 11 elektorskih glasov. Dodati je treba, da je preštetih 80 odstotkov glasov. Biden jih je dobil 51,8 odstotka, Trump pa 46,9.Biden ima po trenutnem štetju Politica 238 elektorskih glasov, Trump 213.CNN poroča, da kaže Bidnu dobro še v Nebraski, medtem ko se tehtnica v drugih državah nagiba v korist Trumpu. Trump računa na zmago v ključnih državah Michigan (16 elektorjev), Georgia (16 elektorjev), Severna Karolina (15 elektorjev) in Pensilvanija (20 elektorjev).08.21  Trump je skupaj z nasmejano Melanio stopil pred novinarje in se zahvalil ameriškemu ljudstvu, ki je množično glasovalo zanj. 'Žalostna skupina skuša spodkopati voljo te množice. Zahvaljujem se svoji ženi in podpredsedniku. Pripravljamo se na veliko praznovanje. Zmagujemo vse. Pripravljeno je, da proslavimo to veliko zmago.'Povedal je še, da je bila udeležba rekordna in izpostavil, da so zmagali tudi v okrožjih, v katerih zmage niso pričakovali. 'Ne bodo nas ujeli, ne morejo nas ujeti!' Dejal je še, da smo priča prevari ameriškega ljudstva in da želi, da prenehajo šteti glasove, saj ne želijo, da se sredi noči od nekod čudežno pojavijo novi. Demokrate je obtožil prevare in hkrati napovedal, da bodo od vrhovnega sodišča zahtevali konec preštevanja glasov. Na koncu je še zmagovito dejal: 'Dobili smo te volitve.'07.45 Glede na projekcije ameriških medijev je demokratski kandidat Biden doslej osvojil 223 elektorskih glasov, republikanec Trump pa 214. Za zmago kandidat potrebuje najmanj 270 glasov.Čaka se še na rezultate v Arizoni, Mainu, Georgii, Nevadi, Michiganu, Wisconsinu, Pensilvaniji, Severni Karolini in Aljaski.07.00 V treh ključnih državah, Michiganu (16 elektorskih glasov), Wisconsinu (10) in Pensilvaniji (20), pravijo, da izidi danes ne bodo znani. Na razglasitev zmagovalca bi se lahko čakalo kar nekaj časa. V nekaterih okrožjih so celo prekinili štetje in ga bodo nadaljevali šele zjutraj po lokalnem času, to je pozno popoldne po našem. Glasovi po pošti (ti še niso prešteti) naj bi po pričakovanjih analitikov tehtnico nagnili v prid demokratom. Iz Philadelphie, največjega mesta Pensilvanije, kjer bi lahko na preštevanje glasov po pošti čakalo najdlje, trdijo, da na vsak republikanski glas pride celo 16 demokratskih.06.42 Na oder je stopil Biden: 'Vedeli smo, da bo trajalo, a kdo bi si mislil, da bo trajalo toliko časa. Ampak smo na pravi poti, da zmagamo na volitvah. Moramo biti potrpežljivi, dokler ne bo preštet vsak glas. Počutimo se dobro, a morda bomo zmagovalca spoznali šele jutri. Ni moje niti Trumpovo, da razglasi zmago. Hvala vsem podpornikom, zmagali bomo!'Oglasil se je tudi Trump in napovedal, da bo tudi on podal javno izjavo. Ne vemo pa še, kdaj to bo. Hkrati je na twitterju zapisal, da mu poskušajo ukrasti volitve in da tega ne bo dopustil. 06.40 Medtem ko čakamo na Bidnov nagovor, poglejmo simulacijo razdelitve elektorskih glasov. Biden jih ima po modelu Politica 223, Trump pa 174.06.35 Kaj če oba kandidata dobita enako število elektorskih glasov? V tem sicer malo verjetnem primeru v skladu z ustavo predsednika izbere predstavniški dom, podpredsednika pa senat. Predstavniški dom je doslej dvakrat izbiral predsednika, a to je bilo, še preden je bilo treba doseči prag 270 elektorskih glasov za zmago. V predstavniškem domu ima vsaka država en glas, treba pa je zbrati večino držav (26).",
		"link": "https://www.slovenskenovice.si/novice/svet/ameriske-volitve-na-noz-biden-stopil-pred-ljudstvo-trump-twitta-366906",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-04T13:58:00",
		"title": "Biden trka na vrata Bele hiše, a bitka še ni odločena",
		"content": "Demokratom ni uspelo, da bi Donalda Trumpa spodnesli z 'velikim valom'. Vseeno pa se je zgodil preobrat v nekaterih ključnih zveznih državah, ki običajno določijo predsednika. Biden je po projekcijah zmagovalec v Wisconsinu in Michiganu, vodi pa tudi v Arizoni in Nevadi. Trump na drugi strani trdi, da skušajo demokrati ukrasti volitve, in napoveduje odhod na vrhovno sodišče, da bi ustavil štetje.Po zaprtju volišč v ZDA poteka preštevanje glasov. Joe Biden je za zdaj zbral 253 elektorskih glasov, Donald Trump pa 213. Trenutno kaže, da lahko Trump računa na zmago v Severni Karolini (15 elektorjev), Georgii (16 elektorjev) in Pensilvaniji (20 elektorjev). Biden je medtem presenetljivo prevzel vodstvo v Michiganu (16 elektorjev) in v Wisconsinu (10 elektorjev). Vodi tudi v Nevadi, kjer pa so začasno prekinili štetje. Razmerja se lahko tako še spremenijo, za zmago pa je potrebnih najmanj 270 elektorskih glasov od skupno 538.Zaradi pandemije covida-19 se je za možnost glasovanja po pošti odločilo precej več Američanov kot običajno. Najverjetneje bodo izidi znani šele v nekaj dneh, tekma pa se ostro zapleta. Aktualni predsednik Trump je najprej na Twitterju sporočil, da skušajo demokrati ukrasti volitve, potem pa je pred javnostjo isto ponovil še v živo. Dejal je, da je prepričan, da je zmagovalec volitev, in napovedal odhod na vrhovno sodišče, da bi ustavil štetje. Meni sicer, da je trend jasen, a ker čakajo še glasovnice, prispele po pošti, ocenjuje, da bodo skušali njegovi nasprotniki zdaj 'nekje najti več milijonov glasovnic', da bi nadoknadili Bidnov zaostanek. Dvomi predsednika o pravilnem poteku volitev so sicer precej hud udarec za demokratični proces v državi. Javnost je že pred Trumpom nagovoril Biden, ki je povedal, da so v njegovem štabu zadovoljni s potekom volitev in da menijo, da so na dobri poti k zmagi, ljudi pa je pozval k potrpežljivosti, saj bi lahko štetje glasov še trajalo. Da je ključno, da se prešteje prav vse glasove, menijo tudi številni republikanci. Očitno je za začetek pred nami še nekaj čakanja, zastavljajo pa se tudi vprašanja, ali se bo Trump dejansko odpravil na sodišče ter kdaj in kako. Modrega vala ni bilo, predvolilne napovedi spet napačneDemokrati so upali, da bo Trumpa odplaknil 'modri val', kar pa se ni zgodilo. Demokrati so bili prepričani, da želi večina ZDA spremembo, a jasno je, da ni tako – ne glede na to, kdo bo na koncu sedel v Beli hiši. Čeprav bi na koncu zmagal Biden, bo to veliko šibkejša zmaga, kot bi si jo želeli. Med večja demokratska razočaranja spada Florida, za katero zdaj analitiki menijo, da je delovala Trumpova retorika, da je Biden socialist.Trumpu pa je očitno uspelo zadržati občutno podporo. Videti je, da mu volivci niso preveč zamerili niti vseh spodrsljajev pri obvladovanju krize  zaradi pandemije covida-19. Analize so sicer pokazale, da Trumpove volivce najbolj zanima ekonomija, medtem ko Bidnove večinoma skrbijo rasne napetosti. Ozračje v ZDA je sicer zelo razgreto: že dolgo pred volitvami je bilo slišati obtožbe o nepravilnostih in napovedi o morebitnih povolilnih nemirih. Med prvimi poraženci volitev pa so zagotovo spet tisti, ki stojijo za anketami, ki skušajo napovedati razplet volitev. Bidnu so ankete napovedovale veliko zmago, kar se torej ni zgodilo, podobno kot leta 2016. Lahko se zgodi, da bo imel na koncu spet prav Robert Cahaly iz družbe Trafalgar Group. Gre za družbo, ki je pred štirimi leti kot ena redkih pravilno napovedala zmagovalca. Tudi tokrat so stavili na Trumpa, čeprav jim je več drugih družb očitalo nedodelane metode, a Cahaly pravi, da njegova metoda računa na to, da ljudje tistim, ki izvajajo ankete, lažejo. Ocenjuje, da veliko ljudi ne bo nikoli priznalo, da podpirajo Trumpa, ker to v več pogledih ni družbeno sprejemljivo.Razplet nenavadne kampanjeUvod v volitve je zaznamovala kampanja, ki je bila drugačna, kot smo je vajeni. Zaznamovala jo je pandemija covida-19, ki je spremenila seznam tem, ki so jo zaznamovale, spremenila pa je tudi izhodiščni položaj kandidatov: Trumpu je odnesla glavnega asa, na katerega je bil tako zelo ponosen – dobro stanje gospodarstva. Ameriško gospodarstvo je namreč v samo nekaj mesecih doživelo hud pretres. Zaradi zapiranja je toliko ljudi čez noč izgubilo delovno mesto, da so prošnje za pomoč, do katere so upravičeni brezposelni, dosegle rekordno število. Da ljudje ne bi ostali na  cesti, je bilo treba uvajati začasne ukrepe, ki so prepovedovali deložacije. Številna delovna mesta so dokončno izgubljena, saj podjetja vrat ne bodo več odprla, izgubljenih pa je tudi več kot 230.000 življenj, saj so ZDA na seznamu držav, ki jih je virus prizadel najhuje. To so kruta dejstva, s katerimi se soočajo Američani. Številnim je zato prav malo mar, ali gre za načrtovano 'kitajsko kugo', kot virus imenuje Trump, ali splet nesrečnih okoliščin, saj se ukvarjajo z lastnim preživetjem, posledično pa potrebujejo vodenje, ki bo prineslo rezultate. Številke o okrevanju, ki ga je prineslo odpiranje države, so sicer dobre. Težava pa je, ker virus še ni premagan. Trump je volivcem obljubljal cepivo, ki ga še ni, na državo pa vse bolj pritiska drugi val okužb. Čeprav je pošiljal zmedena sporočila o maskah, zdravilih, celo o razkužilih, nevarnosti virusa in njegovem obvladovanju, pa vsa krivda ni na Trumpovih ramenih. Sistem zveznih držav daje veliko moči guvernerjem in mnogi med njimi niso skrivali, da virus in njegovo obvladovanje uporabljajo kot politično orožje – za lastno ali strankarsko korist. Novi koronavirus je kampanjo zaznamoval tudi neposredno. Predvsem pri demokratih se je velik del kampanje odvijal virtualno, medtem ko se je Trump vseeno srečeval s podporniki. To naj bi bilo sicer po nekaterih podatkih krivo za več tisoč okužb, zbolel pa je tudi sam, kar naj bi bila zanj poučna izkušnja – predvsem o tem, da se bolezen da premagati. A ker se preteklosti ne da popraviti, je za volitve najpomembnejše, koga bodo volivci videli kot človeka, ki lahko ZDA popelje iz nastalih razmer. Biden je Trumpu na soočenjih očital, da mu je administracija Baracka Obame, v kateri je bil Biden podpredsednik, predala 'cvetoče gospodarstvo, on pa ga je sesul'. Tako preprosto vendarle ni, saj pred koronavirusno krizo ameriškemu gospodarstvu še zdaleč ni šlo slabo. Trump je volivcem obljubil, da ga bo spet postavil na noge, če bo izvoljen, Biden pa, da jih čaka 'hujša depresija, kot so jo kdaj videli'. Demokrati Trumpu sicer očitajo, da nima načrta niti za zapiranje ali odpiranje države niti za njeno obnovo. Kakšen je demokratski načrt, pa prav tako ni povsem jasno, tudi zato, ker se celo v lastni stranki hudo krešejo mnenja o sprejemljivih gospodarskih panogah, kritikov, ki menijo, da 'zeleni načrt' ni realen – niti v Bidnovi, razvodeneli različici – pa ne manjka. ZDA čakajo turbulentna leta, razdeljenost države očitno vztrajaNe glede na to, kdo bo zmagal, je pred ZDA turbulentno obdobje. Za zelo razdeljeno državo bi bilo seveda bolje, če bi se volitve razpletle dovolj jasno, da o zmagovalcu ne bi odločala ponovna preštevanja ali celo sodišče, kajti potem se strasti še dolgo ne bodo pomirile, med kampanjo pa je bilo zbujenih ravno dovolj pomislekov, da bi lahko nad takšnim rezultatom visela senca dvoma. Zmagovalca čaka veliko dela predvsem v smislu dobrega vodenja na vseh področjih, predvsem pa z zgledom. ZDA so danes globoko družbeno razdeljene. V zadnjem času je ena glavnih tem rasizem, pri čemer ni dvoma o tem, da se temnopolta skupnost čuti zatirano, napadeno in prikrajšano za možnosti za uspeh v življenju. Prav tako pa ni dvoma o tem, da gre za temo, ki so jo nekateri podžigali tudi zavoljo pridobivanja političnega vpliva, kar je nevarno početje, ki prinaša nerealne obljube in samo skupnost s slikanjem zunanjega sovražnika po eni strani oddaljuje od preostanka družbe, po drugi pa odvrača od samostojnega reševanja lastnih težav. Dolgoročno konstantno utrjevanje mnenja ljudi, da so nemočne žrtve sistemskega rasizma, pripadnikov skupnosti ne opolnomoči, ampak jih oslabi. In s tem se bo moral prihodnji voditelj spoprijeti hitro, preden se stvari še bolj zapletejo. Skupin, ki se v ZDA vidijo kot žrtev, ne manjka. Dela na področju družbenih nasprotij bo zato veliko in bo ključno. Vprašanje pa je, kdo mu je dorasel. Politična kampanja je običajno priložnost za nekoliko ostrejšo retoriko in božanje ušes podpornikov. Slediti bi ji morala vključujoča realnost. Za zdaj ni videti, da bi retorika šla v to smer. ",
		"link": "https://www.24ur.com/novice/tujina/trump-ali-biden.html",
		"topic": "us-election-20"
	},
	{
		"date": "2020-11-07T20:08:00",
		"title": "Roglič: 'Neverjetna sezona. Ni kaj za dodati.'",
		"content": "Noro, da je november in da tukaj kolesarimo, ne pa smučamo,' se je na dva tisoč metrih šalil novi stari prvak Dirke po Španiji. 'Po zmagi ne gledaš nazaj kaj veliko, kako si zmagal,' je modrosti delil Primož Roglič, zmagovalec La Vuelte 20.",
		"link": "https://www.rtvslo.si/sport/kolesarstvo/dirka-po-spaniji/roglic-neverjetna-sezona-ni-kaj-za-dodati/541616",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-07T09:33:00",
		"title": "Roglič v trilerju zadržal 24 sekund prednosti in potrdil rdečo majico",
		"content": "Zgodovinska sezona za slovensko kolesarstvo je dobila novo poglavje! Primožu Rogliču je uspelo! Na zadnji etapi, ki bi še lahko spremenila vrstni red na dirki po Španiji, je po pravi drami v zadnjih kilometrih uspel zadržati 24 sekund prednosti pred Richardom Carapazom. Kisovčan bo tako v nedeljo v Madrid prikolesaril kot vodilni dirkač na dirki po Španiji in je s tem ponovil lanski uspeh.",
		"link": "https://www.24ur.com/sport/kosarka/vuelta-17-etape-primoz-roglic.html",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-07T17:08:00",
		"title": "Po dramatičnem dnevu Roglič še drugič postal junak Vuelte! #video",
		"content": "Slovenski kolesar Primož Roglič (Jumbo-Visma) je veliki junak Vuelte, osvojil jo je drugič zapored. V sobotni gorski etapi se mu je sicer Richard Carapaz na zadnjem vzponu odpeljal, a k sreči ni nadoknadil 45 sekund. V pravi drami je Rogliču vzel 21 sekund. Rogliča jutri čaka še ravninska etapa do Madrida, a se v boju za rdečo majico ne bo nič več spremenilo, saj je nedeljski čas rezerviran za parado šampionov, v zaključku dneva pa bomo spremljali ciljni šprint.",
		"link": "https://siol.net/sportal/kolesarstvo/dirka-po-spaniji-17-etapa-primoz-roglic-vuelta-538355",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-07T16:42:00",
		"title": "Roglič ubranil prednost in drugič osvojil Vuelto",
		"content": "Slovenski kolesar Primož Roglič (Jumbo-Visma) bo v nedeljo v Madridu še drugič zapovrstjo osvojil dirko po Španiji. V današnji 17. etapi od Sequerosa do smučišča Covatilla je s pomočjo svoje ekipe varno ohranil rdečo majico s prednostjo 24 sekund pred Ekvadorcem Richardom Carapazom. V nedeljo sledi le še formalnost po madridskih ulicah. »Nikoli nisem dvomil, da mi bo uspelo. Marc Soler mi je olajšal delo, v takšnih trenutkih je še toliko pomembnejše, da imaš nekoga ob sebi. Še pred tem mi je pomagal tudi Lennard Hofsthed, kar je bilo izjemno dobrodošlo,« se je tudi zahvalil skromni Roglič za 24ur.",
		"link": "https://www.nadlani.si/novice/sport-novice/roglic-ubranil-prednost-in-drugic-osvojil-vuelto/",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-07T23:59:59",
		"title": "Vuelta: Dramatična etapa do zadnjih metrov, a Roglič ubranil majico",
		"content": "Primož Roglič je v zadnji, odločilni etapi na 75. dirki po Španiji ubranil rdečo majico in lansko zmago. V nedeljo ga čaka še zmagovalna vožnja do Madrida. Drugo etapno zmago je v 17. etapi osvojil član ubežne skupine 24-letni David Gaudu (Groupama – FDJ).",
		"link": "https://prijavim.se/index_page/news/11541/vuelta__dramaticna_etapa_do_zadnjih_metrov__a_roglic_ubranil_majico/",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-06T17:08:00",
		"title": "Roglič po izjemnem šprintu še povišal skupno prednost!",
		"content": "Primož Roglič (Jumbo-Visma) je z drugim mestom v 16. etapi Dirke po Španiji še za malenkost povečal vodstvo v skupnem seštevku, dobil je namreč bonifikacijske sekunde. Pred Richardom Carapazom (Ineos Grenadiers) ima zdaj 31-letni Kisovčan 45 sekund prednosti. Etapne zmage se je veselil Danec Magnus Cort Nielsen (EF Pro Cycling).",
		"link": "https://siol.net/sportal/kolesarstvo/dirka-po-spaniji-16-etapa-roglic-538230",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-06T16:56:00",
		"title": "Roglič z drugim mestom povečal prednost v skupnem seštevku, Nielsenu etapna zmaga",
		"content": "16. etapa dirke po Španiji je sicer ponudila z dvema kategoriziranima vzponoma, a sta bila preveč oddaljena do cilja, da bi v skupnem seštevku že v petek videli napade na vodilnega Primoža Rogliča. 31-letni Kisovčan je tako brez težav ohranil rdečo majico, v zadnjih metrih pa je celo sprintal na etapno zmago, a ga je ugnal Marcus Cort Nielsen. Kljub temu je prednost v skupnem seštevku na račun bonifikacijskih sekund še nekoliko povečal. ",
		"link": "https://www.24ur.com/sport/ostalo/vuelta-16-etapa-primo-roglic.html",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-06T23:59:59",
		"title": "Primož Roglič pred odločilnimi kilometri: 'Full gas od začetka'",
		"content": "'Zakaj pa ne. Vedno sem želel biti kar se da vsestranski kolesar,' je po 16. etapi dirke po Španiji na novinarjevo trditev, da je odlično sprintal odgovoril Primož Roglič",
		"link": "https://www.bicikel.com/novica/primoz-roglic-pred-odlocilnimi-kilometri:-full-gas-od-zacetka-21218",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-06T23:59:59",
		"title": "Vuelta: Roglič s šprintom v zaključku povečal vodstvo",
		"content": "Zmago v 16. etapi dirke po Španiji si je privozil Magnus Cort (EF Pro Cycling). Primož Roglič je v cilj prišel na drugem mestu in za šest sekund povečal vodstvo v skupnem seštevku.",
		"link": "https://prijavim.se/index_page/news/11538/vuelta__roglic_s_sprintom_v_zakljucku_povecal_vodstvo/",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-06T17:27:00",
		"title": "Roglič brez težav branil napade Ineosa in še povečal prednost v skupnem seštevku",
		"content": "16. etapa na Dirki po Španiji je znova prinesla nasmeh na obraz Primoža Rogliča, saj je prednost v skupnem seštevku z drugim mestom v sprintu povečal na 45 sekund. Hitrejši od Slovenca je bil zgolj Magnus Cort Nielsen.",
		"link": "https://www.dnevnik.si/1042942749",
		"topic": "la-vuelta"
	},
	{
		"date": "2020-11-07T23:59:59",
		"title": "Primož Roglič je kralj Vuelte, osvojil jo je že drugič zapovrstjo",
		"content": "Slovenski kolesar Primož Roglič (Jumbo-Visma) bo v nedeljo v Madridu še drugič zapovrstjo osvojil dirko po Španiji. V današnji 17. etapi od Sequerosa do smučišča Covatilla je s pomočjo svoje ekipe varno ohranil rdečo majico s prednostjo 24 sekund pred Ekvadorcem Richardom Carapazom. V nedeljo sledi le še formalnost po madridskih ulicah.",
		"link": "https://www.dostop.si/primoz-roglic-je-kralj-vuelte-osvojil-jo-je-ze-drugic-zapovrstjo/",
		"topic": "la-vuelta"
	}
]